[
    {
        "quote": "You have power over your mind, not outside events. Realize this, and you will find strength.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "The happiness of your life depends upon the quality of your thoughts.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "If it is not right, do not do it; if it is not true, do not say it.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "It’s not what happens to you, but how you react to it that matters.",
        "author": "Epictetus"
    },
    {
        "quote": "No man is free who is not master of himself.",
        "author": "Epictetus"
    },
    {
        "quote": "First say to yourself what you would be; and then do what you have to do.",
        "author": "Epictetus"
    },
    {
        "quote": "If you want to improve, be content to be thought foolish and stupid.",
        "author": "Epictetus"
    },
    {
        "quote": "We suffer more often in imagination than in reality.",
        "author": "Seneca"
    },
    {
        "quote": "Luck is what happens when preparation meets opportunity.",
        "author": "Seneca"
    },
    {
        "quote": "He suffers more than necessary, who suffers before it is necessary.",
        "author": "Seneca"
    },
    {
        "quote": "It is not the man who has too little, but the man who craves more, that is poor.",
        "author": "Seneca"
    },
    {
        "quote": "No man was ever wise by chance.",
        "author": "Seneca"
    },
    {
        "quote": "Man conquers the world by conquering himself.",
        "author": "Zeno of Citium"
    },
    {
        "quote": "Practice yourself, for heaven’s sake, in little things, and then proceed to greater.",
        "author": "Musonius Rufus"
    },
    {
        "quote": "Difficulty shows what men are.",
        "author": "Epictetus"
    },
    {
        "quote": "A person’s worth is measured by the worth of what he values.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "The best answer to anger is silence.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "Be tolerant with others and strict with yourself.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "The soul becomes dyed with the color of its thoughts.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "Today I escaped anxiety. Or no, I discarded it, because it was within me, in my own perceptions—not outside.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "When someone does you wrong, you should consider what judgment led them to do so.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "Reject your sense of injury and the injury itself disappears.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "Very little is needed to make a happy life; it is all within yourself, in your way of thinking.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "The impediment to action advances action. What stands in the way becomes the way.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "Don’t be overheard complaining… not even to yourself.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "Make the best use of what is in your power, and take the rest as it happens.",
        "author": "Epictetus"
    },
    {
        "quote": "Circumstances don’t make the man, they only reveal him to himself.",
        "author": "Epictetus"
    },
    {
        "quote": "He who laughs at himself never runs out of things to laugh at.",
        "author": "Epictetus"
    },
    {
        "quote": "Only the educated are free.",
        "author": "Epictetus"
    },
    {
        "quote": "If someone speaks ill of you, do not defend yourself but reply: 'He obviously didn’t know the rest of my faults, or he would not have mentioned only these.'",
        "author": "Epictetus"
    },
    {
        "quote": "No great thing is created suddenly.",
        "author": "Epictetus"
    },
    {
        "quote": "We are not disturbed by things, but by the views we take of things.",
        "author": "Epictetus"
    },
    {
        "quote": "Attach yourself to what is spiritually superior.",
        "author": "Epictetus"
    },
    {
        "quote": "Control your passions lest they take control of you.",
        "author": "Epictetus"
    },
    {
        "quote": "Sometimes even living is an act of courage.",
        "author": "Seneca"
    },
    {
        "quote": "To be everywhere is to be nowhere.",
        "author": "Seneca"
    },
    {
        "quote": "It is a rough road that leads to the heights of greatness.",
        "author": "Seneca"
    },
    {
        "quote": "While we wait for life, life passes.",
        "author": "Seneca"
    },
    {
        "quote": "Associate with people who are likely to improve you.",
        "author": "Seneca"
    },
    {
        "quote": "We become wiser by adversity.",
        "author": "Seneca"
    },
    {
        "quote": "He who is brave is free.",
        "author": "Seneca"
    },
    {
        "quote": "A gem cannot be polished without friction, nor a man without trials.",
        "author": "Seneca"
    },
    {
        "quote": "Life is long if you know how to use it.",
        "author": "Seneca"
    },
    {
        "quote": "Hang on to your useful enthusiasms.",
        "author": "Seneca"
    },
    {
        "quote": "All the good are free, all the bad are slaves.",
        "author": "Epictetus"
    },
    {
        "quote": "Appearances to the mind are of four kinds. These are things as they are, things as they appear to be, things neither as they are nor as they appear, and things both as they are and as they appear.",
        "author": "Epictetus"
    },
    {
        "quote": "Nothing great is created suddenly, any more than a bunch of grapes or a fig.",
        "author": "Epictetus"
    },
    {
        "quote": "He who has great power should use it lightly.",
        "author": "Seneca"
    },
    {
        "quote": "Most powerful is he who has himself in his own power.",
        "author": "Seneca"
    },
    {
        "quote": "If a man knows not to which port he sails, no wind is favorable.",
        "author": "Seneca"
    },
    {
        "quote": "To wish to be well is a part of becoming well.",
        "author": "Seneca"
    },
    {
        "quote": "Fortune falls heavily on those for whom she’s unexpected.",
        "author": "Seneca"
    },
    {
        "quote": "He who fears death will never do anything worthy of a living man.",
        "author": "Seneca"
    },
    {
        "quote": "We must indulge the mind and from time to time allow it the leisure which is its food and strength.",
        "author": "Seneca"
    },
    {
        "quote": "Well-being is attained by little and little, and nevertheless it is no little thing itself.",
        "author": "Zeno of Citium"
    },
    {
        "quote": "Better to trip with the feet than with the tongue.",
        "author": "Zeno of Citium"
    },
    {
        "quote": "All things are in flux; you cannot step into the same river twice.",
        "author": "Heraclitus"
    },
    {
        "quote": "Character is destiny.",
        "author": "Heraclitus"
    },
    {
        "quote": "There is nothing permanent except change.",
        "author": "Heraclitus"
    },
    {
        "quote": "No one is ever unhappy because of someone else.",
        "author": "Epictetus"
    },
    {
        "quote": "Nothing is ours except time.",
        "author": "Seneca"
    },
    {
        "quote": "The part of life we really live is small. For all the rest of existence is not life, but merely time.",
        "author": "Seneca"
    },
    {
        "quote": "We should not trust the masses who say only the free can be educated, but rather trust the philosophers who say only the educated are free.",
        "author": "Epictetus"
    },
    {
        "quote": "Receive without pride, let go without attachment.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "The art of living is more like wrestling than dancing.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "Do every act of your life as though it were the last.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "The universe is change; our life is what our thoughts make it.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "Remember: no one can make you feel inferior without your consent.",
        "author": "Epictetus"
    },
    {
        "quote": "If you seek truth, you will not seek victory by dishonorable means.",
        "author": "Epictetus"
    },
    {
        "quote": "Be so busy improving yourself that you have no time to criticize others.",
        "author": "Epictetus"
    },
    {
        "quote": "Whatever can happen at any time can happen today.",
        "author": "Seneca"
    },
    {
        "quote": "If you judge, investigate.",
        "author": "Seneca"
    },
    {
        "quote": "Wherever there is a human being, there is an opportunity for kindness.",
        "author": "Seneca"
    },
    {
        "quote": "Nothing is burdensome if taken lightly, and nothing light if taken burdensomely.",
        "author": "Seneca"
    },
    {
        "quote": "Wisdom listens; ignorance speaks.",
        "author": "Heraclitus"
    },
    {
        "quote": "Dogs bark at what they do not understand.",
        "author": "Heraclitus"
    },
    {
        "quote": "No one can escape pain, but each can decide how to respond to it.",
        "author": "Epictetus"
    },
    {
        "quote": "Hold fast to the things that are good.",
        "author": "Musonius Rufus"
    },
    {
        "quote": "Wealth consists not in having great possessions but in having few wants.",
        "author": "Epictetus"
    },
    {
        "quote": "The willing are led by fate, the reluctant are dragged.",
        "author": "Cleanthes"
    },
    {
        "quote": "Better to be silent and be thought foolish than to speak and remove all doubt.",
        "author": "Zeno of Citium"
    },
    {
        "quote": "Freedom is secured not by the fulfilling of one's desires, but by the removal of desire.",
        "author": "Epictetus"
    },
    {
        "quote": "Courage leads to heaven; fear leads to death.",
        "author": "Seneca"
    },
    {
        "quote": "Do not try to seem wise to others.",
        "author": "Epictetus"
    },
    {
        "quote": "The greatest remedy for anger is delay.",
        "author": "Seneca"
    },
    {
        "quote": "Only time can heal what reason cannot.",
        "author": "Seneca"
    },
    {
        "quote": "He who has peace of mind disturbs neither himself nor another.",
        "author": "Epicurus"
    },
    {
        "quote": "Be a friend to yourself and you will never be alone.",
        "author": "Seneca"
    },
    {
        "quote": "True happiness is to enjoy the present without anxious dependence on the future.",
        "author": "Seneca"
    },
    {
        "quote": "Let silence be your goal for the most part; say only what is necessary.",
        "author": "Epictetus"
    },
    {
        "quote": "If you wish to be loved, love.",
        "author": "Seneca"
    },
    {
        "quote": "No evil is honorable; but death is honorable; therefore death is not evil.",
        "author": "Zeno of Citium"
    },
    {
        "quote": "Difficulty is what wakes up the genius.",
        "author": "Nassim Nicholas Taleb (Stoic-inspired)"
    },
    {
        "quote": "Wealth is the slave of the wise and the master of the foolish.",
        "author": "Seneca"
    },
    {
        "quote": "Remember: matter, how tiny your share of it. Time, how brief and fleeting your allotment. Fate, how small a role you play in it.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "A man’s worth is no greater than his ambitions.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "Kindness is invincible, provided it is sincere.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "To understand the true quality of people, you must look into their minds, and examine their pursuits and aversions.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "Nothing happens to anyone that he cannot endure.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "The ultimate power in life is to be completely self-reliant.",
        "author": "Epictetus"
    },
    {
        "quote": "A man should remove not only unnecessary acts but unnecessary thoughts as well.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "It is the nature of the wise to resist pleasures, but the foolish to be a slave to them.",
        "author": "Epictetus"
    },
    {
        "quote": "We cannot choose our external circumstances, but we can always choose how we respond to them.",
        "author": "Epictetus"
    },
    {
        "quote": "Think of yourself as dead. You have lived your life. Now take what’s left and live it properly.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "How ridiculous and how strange to be surprised at anything which happens in life.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "Let no act be done without purpose.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "He who lives in harmony with himself lives in harmony with the universe.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "Be content with what you are, and wish not to change; nor dread your last day nor long for it.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "Remember that very little is needed to make a life happy.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "Consider that before long you will be nobody and nowhere.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "If it is endurable, then endure it. Stop complaining.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "No man is disturbed by things, but by his opinion about things.",
        "author": "Epictetus"
    },
    {
        "quote": "If you want to be unstoppable, let go of needing others’ approval.",
        "author": "Epictetus"
    },
    {
        "quote": "Make the mind stronger than the circumstance.",
        "author": "Epictetus"
    },
    {
        "quote": "Remember that you are an actor in a drama, of such a kind as the author pleases.",
        "author": "Epictetus"
    },
    {
        "quote": "When you are offended, you are complicit in your own torment.",
        "author": "Epictetus"
    },
    {
        "quote": "Freedom is the power to live as one wishes — and the Stoic wishes only for virtue.",
        "author": "Epictetus"
    },
    {
        "quote": "Hold fast to your true self, for that is your unassailable kingdom.",
        "author": "Epictetus"
    },
    {
        "quote": "The greater the difficulty, the more glory in surmounting it.",
        "author": "Epictetus"
    },
    {
        "quote": "Take care not to make your pain worse than it actually is.",
        "author": "Epictetus"
    },
    {
        "quote": "To accuse oneself is the beginning of virtue.",
        "author": "Epictetus"
    },
    {
        "quote": "Begin at once to live, and count each separate day as a separate life.",
        "author": "Seneca"
    },
    {
        "quote": "Anger: an acid that does more harm to the vessel than to anything it is poured upon.",
        "author": "Seneca"
    },
    {
        "quote": "Not how long, but how well you have lived is the main thing.",
        "author": "Seneca"
    },
    {
        "quote": "Cease to hope and you will cease to fear.",
        "author": "Seneca"
    },
    {
        "quote": "Nothing is more honorable than a grateful heart.",
        "author": "Seneca"
    },
    {
        "quote": "He who indulges empty fears earns himself real miseries.",
        "author": "Seneca"
    },
    {
        "quote": "Where reason fails, anger rises — therefore strengthen reason.",
        "author": "Seneca"
    },
    {
        "quote": "A guilty conscience never feels secure.",
        "author": "Seneca"
    },
    {
        "quote": "Regard your failures as teachers, not enemies.",
        "author": "Seneca"
    },
    {
        "quote": "The man who learns to laugh at himself can never be truly wounded by ridicule.",
        "author": "Seneca"
    },
    {
        "quote": "The goal of life is living in agreement with nature.",
        "author": "Zeno of Citium"
    },
    {
        "quote": "Man seems to prefer to live with a false opinion rather than be cured of it.",
        "author": "Zeno of Citium"
    },
    {
        "quote": "We are more often frightened than hurt.",
        "author": "Zeno of Citium"
    },
    {
        "quote": "Sight is given to all, insight to only a few.",
        "author": "Zeno of Citium"
    },
    {
        "quote": "A bad feeling is a commotion of the mind repugnant to reason.",
        "author": "Zeno of Citium"
    },
    {
        "quote": "No loss is greater than losing your character.",
        "author": "Zeno of Citium"
    },
    {
        "quote": "Well-being is realized by small steps, but is truly no small thing.",
        "author": "Zeno of Citium"
    },
    {
        "quote": "Fate leads the willing, drags the unwilling.",
        "author": "Zeno of Citium"
    },
    {
        "quote": "Better to starve free than be a fat slave.",
        "author": "Zeno of Citium"
    },
    {
        "quote": "Steel your mind, not your possessions.",
        "author": "Zeno of Citium"
    },
    {
        "quote": "If you accomplish something good with hard work, the labor passes quickly, but the good endures.",
        "author": "Musonius Rufus"
    },
    {
        "quote": "Frugality is not poverty; it is order.",
        "author": "Musonius Rufus"
    },
    {
        "quote": "Discomfort is the opportunity for training.",
        "author": "Musonius Rufus"
    },
    {
        "quote": "Virtue is the only true good; vice, the only true evil.",
        "author": "Musonius Rufus"
    },
    {
        "quote": "Better to endure hardship with virtue than luxury with vice.",
        "author": "Musonius Rufus"
    },
    {
        "quote": "Good character requires practice, just as any art does.",
        "author": "Musonius Rufus"
    },
    {
        "quote": "To complain is to forget the value of endurance.",
        "author": "Musonius Rufus"
    },
    {
        "quote": "A wise person is never harmed by insults.",
        "author": "Musonius Rufus"
    },
    {
        "quote": "Let your actions say what your words cannot.",
        "author": "Musonius Rufus"
    },
    {
        "quote": "The sun is new each day.",
        "author": "Heraclitus"
    },
    {
        "quote": "Much learning does not teach understanding.",
        "author": "Heraclitus"
    },
    {
        "quote": "You must expect the unexpected.",
        "author": "Heraclitus"
    },
    {
        "quote": "The soul is dyed the color of its thoughts.",
        "author": "Heraclitus"
    },
    {
        "quote": "To know your darkness is the best method for dealing with the darkness of others.",
        "author": "Heraclitus"
    },
    {
        "quote": "No man ever steps in the same river twice, for it’s not the same river and he’s not the same man.",
        "author": "Heraclitus"
    },
    {
        "quote": "The road up and the road down are the same road.",
        "author": "Heraclitus"
    },
    {
        "quote": "The character of a man is his guardian spirit.",
        "author": "Heraclitus"
    },
    {
        "quote": "What opposes unites, and the finest harmony is born of things that differ.",
        "author": "Heraclitus"
    },
    {
        "quote": "The eyes are more exact witnesses than the ears.",
        "author": "Heraclitus"
    },
    {
        "quote": "Excellence is not an act but a habit.",
        "author": "Aristotle (Stoic-influential)"
    },
    {
        "quote": "Patience is bitter, but its fruit is sweet.",
        "author": "Aristotle"
    },
    {
        "quote": "The energy of the mind is the essence of life.",
        "author": "Aristotle"
    },
    {
        "quote": "Knowing yourself is the beginning of all wisdom.",
        "author": "Aristotle"
    },
    {
        "quote": "To avoid criticism: say nothing, do nothing, be nothing.",
        "author": "Aristotle"
    },
    {
        "quote": "He who fears he will suffer already suffers from his fear.",
        "author": "Montaigne (Stoic-influenced)"
    },
    {
        "quote": "The greatest thing in the world is knowing how to belong to oneself.",
        "author": "Montaigne"
    },
    {
        "quote": "We can be knowledgeable with other men's knowledge but we cannot be wise with other men's wisdom.",
        "author": "Montaigne"
    },
    {
        "quote": "There is no more notable quality in the world than gentleness.",
        "author": "Montaigne"
    },
    {
        "quote": "To be calm is the highest achievement of the self.",
        "author": "Zen Proverb (Stoic-aligned)"
    },
    {
        "quote": "Let go, or be dragged.",
        "author": "Zen Proverb"
    },
    {
        "quote": "When you realize there is nothing lacking, the whole world belongs to you.",
        "author": "Lao Tzu"
    },
    {
        "quote": "He who conquers others is strong; he who conquers himself is mighty.",
        "author": "Lao Tzu"
    },
    {
        "quote": "The journey of a thousand miles begins with one step.",
        "author": "Lao Tzu"
    },
    {
        "quote": "Mastering others is strength. Mastering yourself is true power.",
        "author": "Lao Tzu"
    },
    {
        "quote": "Care about what others think and you will always be their prisoner.",
        "author": "Lao Tzu"
    },
    {
        "quote": "Respond to anger with virtue.",
        "author": "Lao Tzu"
    },
    {
        "quote": "Silence is a source of great strength.",
        "author": "Lao Tzu"
    },
    {
        "quote": "Nature does not hurry, yet everything is accomplished.",
        "author": "Lao Tzu"
    },
    {
        "quote": "A wise man adapts himself to circumstances, as water shapes itself to the vessel that contains it.",
        "author": "Chinese Proverb (Stoic-aligned)"
    },
    {
        "quote": "The mind that is anxious about future events is miserable.",
        "author": "Seneca"
    },
    {
        "quote": "He who does not prevent a crime when he can, encourages it.",
        "author": "Seneca"
    },
    {
        "quote": "Prosperity unbruised cannot endure a single blow.",
        "author": "Seneca"
    },
    {
        "quote": "It is the power of the mind to be unconquerable.",
        "author": "Seneca"
    },
    {
        "quote": "If you wish to live for yourself, you must first live for others.",
        "author": "Seneca"
    },
    {
        "quote": "Nothing is more disgraceful than insincerity.",
        "author": "Seneca"
    },
    {
        "quote": "Remember that grief does not change the past.",
        "author": "Seneca"
    },
    {
        "quote": "We are born for mutual assistance.",
        "author": "Seneca"
    },
    {
        "quote": "When the soul is straight, so is the life.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "To love even those who wrong you is to rise to the level of the gods.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "The wise man sees the future by looking steadily at the present.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "Let the quality of your deeds be your shield.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "Enough of this miserable whining—live as though you were to live no more.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "To accept without arrogance and let go without regret—that is mastery.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "Take the shortest route: the one that leads straight to reason.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "Look inward; within is the fountain of good.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "What stands in the way is often your own opinion.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "No man is hurt but by himself.",
        "author": "Diogenes Laërtius (Stoic tradition)"
    },
    {
        "quote": "He has the most who is content with the least.",
        "author": "Diogenes"
    },
    {
        "quote": "I threw away my cup when I saw a child drinking from his hands.",
        "author": "Diogenes"
    },
    {
        "quote": "The foundation of every state is the education of its youth.",
        "author": "Diogenes"
    },
    {
        "quote": "The only true possession is virtue.",
        "author": "Diogenes"
    },
    {
        "quote": "You become what you give your attention to.",
        "author": "Epictetus"
    },
    {
        "quote": "Remember: the door is always open if you wish to be free.",
        "author": "Epictetus"
    },
    {
        "quote": "It is better to live with courage than to die with fear.",
        "author": "Epictetus"
    },
    {
        "quote": "Be moderate in speech and action.",
        "author": "Epictetus"
    },
    {
        "quote": "Nothing but opinion is the source of disturbance.",
        "author": "Epictetus"
    },
    {
        "quote": "Do not explain your philosophy. Embody it.",
        "author": "Epictetus"
    },
    {
        "quote": "He who is wise does not grieve for the things he cannot control.",
        "author": "Epictetus"
    },
    {
        "quote": "A ship should not ride on a single anchor, nor life on a single hope.",
        "author": "Epictetus"
    },
    {
        "quote": "To accuse others is ignorance. To accuse oneself is wisdom.",
        "author": "Epictetus"
    },
    {
        "quote": "The beginning of liberation is the ability to see your own ignorance.",
        "author": "Epictetus"
    },
    {
        "quote": "The good man is unshaken by fortune, unbroken by pain.",
        "author": "Musonius Rufus"
    },
    {
        "quote": "Self-control is the highest form of freedom.",
        "author": "Musonius Rufus"
    },
    {
        "quote": "To live rightly is to suffer rightly.",
        "author": "Musonius Rufus"
    },
    {
        "quote": "If you want a noble mind, you must practice noble deeds.",
        "author": "Musonius Rufus"
    },
    {
        "quote": "Pleasure is not the good; virtue is.",
        "author": "Musonius Rufus"
    },
    {
        "quote": "Better to be wronged than to do wrong.",
        "author": "Musonius Rufus"
    },
    {
        "quote": "Gratitude is the mark of a good soul.",
        "author": "Musonius Rufus"
    },
    {
        "quote": "The wise man takes responsibility, not excuses.",
        "author": "Musonius Rufus"
    },
    {
        "quote": "A disciplined life leads to a free soul.",
        "author": "Musonius Rufus"
    },
    {
        "quote": "Greatness is measured by the good you do, not the praise you receive.",
        "author": "Musonius Rufus"
    },
    {
        "quote": "Nothing in excess; everything in harmony.",
        "author": "Solon (Stoic-aligned)"
    },
    {
        "quote": "It is not the oath that makes us believe the man, but the man the oath.",
        "author": "Aeschylus"
    },
    {
        "quote": "He who learns must suffer.",
        "author": "Aeschylus"
    },
    {
        "quote": "Happiness is a choice that requires effort at every moment.",
        "author": "Aeschylus"
    },
    {
        "quote": "To know what you know and what you do not know—that is wisdom.",
        "author": "Confucius (Stoic-aligned)"
    },
    {
        "quote": "The noble-minded are calm and steady; the small-minded are always anxious.",
        "author": "Confucius"
    },
    {
        "quote": "The superior man blames himself; the inferior man blames others.",
        "author": "Confucius"
    },
    {
        "quote": "He who conquers himself is the mightiest warrior.",
        "author": "Confucius"
    },
    {
        "quote": "Silence is a true friend who never betrays.",
        "author": "Confucius"
    },
    {
        "quote": "The obstacles we face are the path we must walk.",
        "author": "Cleanthes"
    },
    {
        "quote": "Virtue is the only true wealth.",
        "author": "Cleanthes"
    },
    {
        "quote": "Hold fast to reason like a sailor to his mast.",
        "author": "Cleanthes"
    },
    {
        "quote": "Lead me, Zeus, and you, Fate, wherever your decrees have assigned me.",
        "author": "Cleanthes"
    },
    {
        "quote": "He who listens is wiser than he who speaks.",
        "author": "Cleanthes"
    },
    {
        "quote": "The chief good is the harmony of the soul with nature.",
        "author": "Chrysippus"
    },
    {
        "quote": "The wise man is self-sufficient, not in the sense that he desires nothing, but that he needs nothing.",
        "author": "Chrysippus"
    },
    {
        "quote": "Virtue is a disposition of the soul in harmony with reason.",
        "author": "Chrysippus"
    },
    {
        "quote": "Better to reason wrongly than to follow blindly.",
        "author": "Chrysippus"
    },
    {
        "quote": "The passion that enslaves you is the one you refuse to examine.",
        "author": "Chrysippus"
    },
    {
        "quote": "Simplicity is the greatest sophistication.",
        "author": "Leonardo da Vinci (Stoic-influenced)"
    },
    {
        "quote": "He who truly knows has no need to shout.",
        "author": "Leonardo da Vinci"
    },
    {
        "quote": "Patience serves as a protection against wrongs as clothes do against cold.",
        "author": "Leonardo da Vinci"
    },
    {
        "quote": "Time stays long enough for those who use it well.",
        "author": "Leonardo da Vinci"
    },
    {
        "quote": "Where the spirit does not work with the hand, there is no art.",
        "author": "Leonardo da Vinci"
    },
    {
        "quote": "Rule your mind or it will rule you.",
        "author": "Buddha (Stoic-aligned)"
    },
    {
        "quote": "Peace comes from within. Do not seek it without.",
        "author": "Buddha"
    },
    {
        "quote": "Holding onto anger is like grasping a hot coal and expecting the other person to be burned.",
        "author": "Buddha"
    },
    {
        "quote": "What you think, you become.",
        "author": "Buddha"
    },
    {
        "quote": "Pain is certain, suffering is optional.",
        "author": "Buddha"
    },
    {
        "quote": "The greatest battle is fought within.",
        "author": "Unknown (Stoic-aligned)"
    },
    {
        "quote": "Calm is a superpower.",
        "author": "Unknown"
    },
    {
        "quote": "Your emotions are not commands.",
        "author": "Unknown"
    },
    {
        "quote": "Strength grows in the quiet moments of discipline.",
        "author": "Unknown"
    },
    {
        "quote": "A clear mind cuts through any storm.",
        "author": "Unknown"
    }
]