[
    {
        "quote": "You have power over your mind, not outside events. Realize this, and you will find strength.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "The happiness of your life depends upon the quality of your thoughts.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "Waste no more time arguing what a good man should be. Be one.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "If it is not right, do not do it; if it is not true, do not say it.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "Choose not to be harmed and you won’t feel harmed. Don’t feel harmed and you haven’t been.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "No man is free who is not master of himself.",
        "author": "Epictetus"
    },
    {
        "quote": "First say to yourself what you would be; and then do what you have to do.",
        "author": "Epictetus"
    },
    {
        "quote": "Freedom is the only worthy goal in life. It is won by disregarding things that lie beyond our control.",
        "author": "Epictetus"
    },
    {
        "quote": "If you want to improve, be content to be thought foolish and stupid.",
        "author": "Epictetus"
    },
    {
        "quote": "We suffer more often in imagination than in reality.",
        "author": "Seneca"
    },
    {
        "quote": "Luck is what happens when preparation meets opportunity.",
        "author": "Seneca"
    },
    {
        "quote": "He suffers more than necessary, who suffers before it is necessary.",
        "author": "Seneca"
    },
    {
        "quote": "As is a tale, so is life: not how long it is, but how good it is, is what matters.",
        "author": "Seneca"
    },
    {
        "quote": "No man was ever wise by chance.",
        "author": "Seneca"
    },
    {
        "quote": "Man conquers the world by conquering himself.",
        "author": "Zeno of Citium"
    },
    {
        "quote": "We should always be asking ourselves: Is this something that is, or is not, in my control?",
        "author": "Epictetus"
    },
    {
        "quote": "Practice yourself, for heaven’s sake, in little things, and then proceed to greater.",
        "author": "Musonius Rufus"
    },
    {
        "quote": "Difficulty shows what men are.",
        "author": "Epictetus"
    }
]