[
    {
        "quote": "तुम्हें चाहा है तो बस तुम्हें ही चाहा है, ये और बात है कि अब तुम हमारे नहीं।",
        "quoteinhinglish": "Tumhein chaha hai to bas tumhein hi chaha hai, ye aur baat hai ki ab tum hamare nahin.",
        "author": "वसीम बरेलवी",
        "authnameinenglish": "Wasim Barelvi"
    },
    {
        "quote": "तन्हाई का भी अपना एक अलग ही मज़ा है, यहाँ कोई बेवफ़ाई का डर तो नहीं होता।",
        "quoteinhinglish": "Tanhai ka bhi apna ek alag hi maza hai, yahan koi bewafai ka darr to nahin hota.",
        "author": "वसीम बरेलवी",
        "authnameinenglish": "Wasim Barelvi"
    },
    {
        "quote": "हम तो बस प्यार की भाषा ही समझते हैं, हमें दुनिया के ये कड़वे बोल समझ नहीं आते।",
        "quoteinhinglish": "Hum to bas pyaar ki bhasha hi samajhte hain, humein duniya ke ye kadve bol samajh nahin aate.",
        "author": "वसीम बरेलवी",
        "authnameinenglish": "Wasim Barelvi"
    },
    {
        "quote": "वक़्त सब सिखा देता है मगर उसकी क़ीमत, कभी-कभी हमें बहुत भारी पड़ती है।",
        "quoteinhinglish": "Waqt sab sikha deta hai magar uski qeemat, kabhi-kabhi humein bahut bhaari padti hai.",
        "author": "वसीम बरेलवी",
        "authnameinenglish": "Wasim Barelvi"
    },
    {
        "quote": "सितारों से आगे भी जहाँ और भी हैं, मगर तेरी गली से गुज़रने का मज़ा कुछ और है।",
        "quoteinhinglish": "Sitaron se aage bhi jahan aur bhi hain, magar teri gali se guzarne ka maza kuch aur hai.",
        "author": "वसीम बरेलवी",
        "authnameinenglish": "Wasim Barelvi"
    },
    {
        "quote": "हमें न ज़ोर है खुद पे न दिल पे बस चलता है, ये इश्क़ है यहाँ बस बेबसी का राज चलता है।",
        "quoteinhinglish": "Humein na zor hai khud pe na dil pe bas chalta hai, ye ishq hai yahan bas bebasi ka raaj chalta hai.",
        "author": "वसीम बरेलवी",
        "authnameinenglish": "Wasim Barelvi"
    },
    {
        "quote": "तुम्हारी याद के साये में जो सुकून मिलता है, वो महफ़िलों की रौनक में भी नहीं मिलता।",
        "quoteinhinglish": "Tumhari yaad ke saye mein jo sukoon milta hai, wo mehfilon ki raunak mein bhi nahin milta.",
        "author": "वसीम बरेलवी",
        "authnameinenglish": "Wasim Barelvi"
    },
    {
        "quote": "कश्ती भी डूब सकती है तूफ़ाँ की ज़द में आकर, मगर जो हिम्मत न हारे वो पार उतर जाता है।",
        "quoteinhinglish": "Kashti bhi doob sakti hai toofan ki zad mein aakar, magar jo himmat na haare wo paar utar jaata hai.",
        "author": "वसीम बरेलवी",
        "authnameinenglish": "Wasim Barelvi"
    },
    {
        "quote": "हम ने तो उम्र गुज़ार दी इंतज़ार में तेरे, तू आया भी तो तब जब साँसें रुकने लगी थीं।",
        "quoteinhinglish": "Hum ne to umr guzar di intezar mein tere, tu aaya bhi to tab jab saansen rukne lagi thin.",
        "author": "वसीम बरेलवी",
        "authnameinenglish": "Wasim Barelvi"
    },
    {
        "quote": "ज़िन्दगी ने सिखा दिया है हमें मुस्कुराना, चाहे दिल के अंदर ज़ख्म कितने ही गहरे हों।",
        "quoteinhinglish": "Zindagi ne sikha diya hai humein muskurana, chahe dil ke andar zakhm kitne hi gehre hon.",
        "author": "वसीम बरेलवी",
        "authnameinenglish": "Wasim Barelvi"
    },
    {
        "quote": "मुहब्बत वो नहीं जो लफ़्ज़ों में बयाँ हो जाए, मुहब्बत वो है जो खामोशी में भी महसूस हो।",
        "quoteinhinglish": "Muhabbat wo nahin jo lafzon mein bayan ho jaye, muhabbat wo hai jo khamoshi mein bhi mehsoos ho.",
        "author": "वसीम बरेलवी",
        "authnameinenglish": "Wasim Barelvi"
    },
    {
        "quote": "सलीक़ा शर्त है हर काम में वसीम, बे-ढंग की तो इबादत भी इबादत नहीं।",
        "quoteinhinglish": "Saliqa shart hai har kaam mein Wasim, be-dhang ki to ibadat bhi ibadat nahin.",
        "author": "वसीम बरेलवी",
        "authnameinenglish": "Wasim Barelvi"
    },
    {
        "quote": "ग़रीबों की बस्तियों में रौशनी तो है, मगर चिराग़ों की नहीं उम्मीदों की है।",
        "quoteinhinglish": "Ghareebon ki bastiyon mein raushni to hai, magar chiraghon ki nahin ummeedon ki hai.",
        "author": "वसीम बरेलवी",
        "authnameinenglish": "Wasim Barelvi"
    },
    {
        "quote": "सफ़र में धूप तो होगी जो चल सको तो चलो, सभी हैं भीड़ में तुम भी निकल सको तो चलो।",
        "quoteinhinglish": "Safar mein dhoop to hogi jo chal sako to chalo, sabhi hain bheed mein tum bhi nikal sako to chalo.",
        "author": "वसीम बरेलवी",
        "authnameinenglish": "Wasim Barelvi"
    },
    {
        "quote": "वो शख़्स भी क्या ख़ूब था जिसने हमें तोड़ दिया, अब हम खुद को जोड़ने में ज़िन्दगी गुज़ार रहे हैं।",
        "quoteinhinglish": "Wo shakhs bhi kya khoob tha jisne humein tod diya, ab hum khud ko jodne mein zindagi guzar rahe hain.",
        "author": "वसीम बरेलवी",
        "authnameinenglish": "Wasim Barelvi"
    },
    {
        "quote": "हो गई है पीर पर्वत सी पिघलनी चाहिए, इस हिमालय से कोई गंगा निकलनी चाहिए।",
        "quoteinhinglish": "Ho gayi hai peer parvat si pighalni chahiye, is himalay se koi ganga nikalni chahiye.",
        "author": "दुष्यंत कुमार",
        "authnameinenglish": "Dushyant Kumar"
    },
    {
        "quote": "मिरे सीने में नहीं तो तिरे सीने में सही, हो कहीं भी आग लेकिन आग जलनी चाहिए।",
        "quoteinhinglish": "Mire seene mein nahin to tire seene mein sahi, ho kahin bhi aag lekin aag jalni chahiye.",
        "author": "दुष्यंत कुमार",
        "authnameinenglish": "Dushyant Kumar"
    },
    {
        "quote": "सिर्फ हंगामा खड़ा करना मेरा मकसद नहीं, मेरी कोशिश है कि ये सूरत बदलनी चाहिए।",
        "quoteinhinglish": "Sirf hungama khada karna mera maqsad nahin, meri koshish hai ki ye surat badalni chahiye.",
        "author": "दुष्यंत कुमार",
        "authnameinenglish": "Dushyant Kumar"
    },
    {
        "quote": "कहाँ तो तय था चिराग़ाँ हर एक घर के लिए, कहाँ चिराग़ मयस्सर नहीं शहर के लिए।",
        "quoteinhinglish": "Kahan to tay tha chiraghan har ek ghar ke liye, kahan chiragh mayassar nahin shehar ke liye.",
        "author": "दुष्यंत कुमार",
        "authnameinenglish": "Dushyant Kumar"
    },
    {
        "quote": "यहाँ दरख़्तों के साये में धूप लगती है, चलो यहाँ से चलें और उम्र भर के लिए।",
        "quoteinhinglish": "Yahan darakhton ke saaye mein dhoop lagti hai, chalo yahan se chalein aur umr bhar ke liye.",
        "author": "दुष्यंत कुमार",
        "authnameinenglish": "Dushyant Kumar"
    },
    {
        "quote": "जिएँ तो अपने बग़ीचे में गुलमोहर के तले, मरें तो ग़ैर की गलियों में गुलमोहर के लिए।",
        "quoteinhinglish": "Jiyein to apne bageeche mein gulmohar ke tale, marein to ghair ki galiyon mein gulmohar ke liye.",
        "author": "दुष्यंत कुमार",
        "authnameinenglish": "Dushyant Kumar"
    },
    {
        "quote": "न हो कमीज़ तो पाँओं से पेट ढक लेंगे, ये लोग कितने मुनासिब हैं इस सफ़र के लिए।",
        "quoteinhinglish": "Na ho kameez to paaon se pet dhak lenge, ye log kitne munasib hain is safar ke liye.",
        "author": "दुष्यंत कुमार",
        "authnameinenglish": "Dushyant Kumar"
    },
    {
        "quote": "ख़ुदा नहीं न सही आदमी का ख़्वाब सही, कोई हसीन नज़ारा तो है नज़र के लिए।",
        "quoteinhinglish": "Khuda nahin na sahi aadmi ka khwaab sahi, koi haseen nazara to hai nazar ke liye.",
        "author": "दुष्यंत कुमार",
        "authnameinenglish": "Dushyant Kumar"
    },
    {
        "quote": "वे मुतमइन हैं कि पत्थर पिघल नहीं सकता, मैं बेक़रार हूँ आवाज़ में असर के लिए।",
        "quoteinhinglish": "Ve mutmain hain ki patthar pighal nahin sakta, mein beqarar hun aawaz mein asar ke liye.",
        "author": "दुष्यंत कुमार",
        "authnameinenglish": "Dushyant Kumar"
    },
    {
        "quote": "तेरा निज़ाम है सिल दे ज़ुबान शायर की, ये एहतियात ज़रूरी है इस बह्र के लिए।",
        "quoteinhinglish": "Tera nizam hai sil de zuban shayar ki, ye ehtiyat zaroori hai is bahr ke liye.",
        "author": "दुष्यंत कुमार",
        "authnameinenglish": "Dushyant Kumar"
    },
    {
        "quote": "पक गई हैं आदतें बातों से अब क्या होगा, कोइ हंगामा बपा कर दो तो कुछ बात बने।",
        "quoteinhinglish": "Pak gayi hain aadten baaton se ab kya hoga, koi hungama bapa kar do to kuch baat bane.",
        "author": "दुष्यंत कुमार",
        "authnameinenglish": "Dushyant Kumar"
    },
    {
        "quote": "एक गुड़िया की कई कठपुतलियों में जान है, आज शायर यह समझ कर बहुत हैरान है।",
        "quoteinhinglish": "Ek gudiya ki kai kathputliyon mein jaan hai, aaj shayar yeh samajh kar bahut hairan hai.",
        "author": "दुष्यंत कुमार",
        "authnameinenglish": "Dushyant Kumar"
    },
    {
        "quote": "मस्तूल को झकझोर दो लहरों के साथ, पतवार की ज़रूरत अब हमें नहीं रही।",
        "quoteinhinglish": "Mastool ko jhakjhor do lehron ke saath, patwar ki zaroorat ab humein nahin rahi.",
        "author": "दुष्यंत कुमार",
        "authnameinenglish": "Dushyant Kumar"
    },
    {
        "quote": "वो ज़बाँ समझे न समझे पर ये दिल की बात है, एक दिन उसको हमारी बात समझानी पड़ेगी।",
        "quoteinhinglish": "Wo zuban samjhe na samjhe par ye dil ki baat hai, ek din usko hamari baat samjhani padegi.",
        "author": "दुष्यंत कुमार",
        "authnameinenglish": "Dushyant Kumar"
    },
    {
        "quote": "साये में धूप लगती है तो कहाँ जाएँ, पत्तों की छाँव ढूँढने घर से निकल पड़े।",
        "quoteinhinglish": "Saaye mein dhoop lagti hai to kahan jayein, patton ki chaon dhoondhne ghar se nikal pade.",
        "author": "दुष्यंत कुमार",
        "authnameinenglish": "Dushyant Kumar"
    },
    {
        "quote": "कैसे आकाश में सूराख़ नहीं हो सकता, एक पत्थर तो तबीयत से उछालो यारो।",
        "quoteinhinglish": "Kaise aakash mein soorakh nahin ho sakta, ek patthar to tabiyat se uchalo yaaro.",
        "author": "दुष्यंत कुमार",
        "authnameinenglish": "Dushyant Kumar"
    },
    {
        "quote": "ज़िंदगी है या कोई तूफान है, हम तो इस तूफान में घिरे हुए हैं।",
        "quoteinhinglish": "Zindagi hai ya koi toofan hai, hum to is toofan mein ghire huye hain.",
        "author": "दुष्यंत कुमार",
        "authnameinenglish": "Dushyant Kumar"
    },
    {
        "quote": "जब भी गुज़रता हूँ मैं तेरी गली से, एक अजब सी उदासी घेर लेती है।",
        "quoteinhinglish": "Jab bhi guzarta hun mein teri gali se, ek ajab si udasi gher leti hai.",
        "author": "दुष्यंत कुमार",
        "authnameinenglish": "Dushyant Kumar"
    },
    {
        "quote": "तुम्हारे पाँव के नीचे कोई ज़मीन नहीं, कमाल ये है कि फिर भी तुम्हें यक़ीन नहीं।",
        "quoteinhinglish": "Tumhare paaon ke neeche koi zameen nahin, kamaal ye hai ki phir bhi tumhein yaqeen nahin.",
        "author": "दुष्यंत कुमार",
        "authnameinenglish": "Dushyant Kumar"
    },
    {
        "quote": "मैं जिसे ओढ़ता-बिछाता हूँ, वो ग़ज़ल आपको सुनाता हूँ।",
        "quoteinhinglish": "Mein jise odhta-bichata hun, wo ghazal aapko sunata hun.",
        "author": "दुष्यंत कुमार",
        "authnameinenglish": "Dushyant Kumar"
    },
    {
        "quote": "इस सड़क पर लाठियाँ पड़ने लगीं, अब तो अपने घर लौट जाना चाहिए।",
        "quoteinhinglish": "Is sadak par lathiyan padne lagin, ab to apne ghar laut jaana chahiye.",
        "author": "दुष्यंत कुमार",
        "authnameinenglish": "Dushyant Kumar"
    },
    {
        "quote": "ये सारा जिस्म झुक कर बोझ से दुहरा हुआ होगा, मैं सजदे में नहीं था आपको धोखा हुआ होगा।",
        "quoteinhinglish": "Ye saara jism jhuk kar bojh se duhra hua hoga, mein sajde mein nahin tha aapko dhokha hua hoga.",
        "author": "दुष्यंत कुमार",
        "authnameinenglish": "Dushyant Kumar"
    },
    {
        "quote": "हर सड़क पर हर गली में हर नगर हर गाँव में, हाथ लहराते हुए हर लाश चलनी चाहिए।",
        "quoteinhinglish": "Har sadak par har gali mein har nagar har gaon mein, haath lehrate huye har laash chalni chahiye.",
        "author": "दुष्यंत कुमार",
        "authnameinenglish": "Dushyant Kumar"
    },
    {
        "quote": "मत कहो आकाश में कुहरा घना है, यह किसी की व्यक्तिगत आलोचना है।",
        "quoteinhinglish": "Mat kaho aakash mein kuhra ghana hai, yeh kisi ki vyaktigat aalochna hai.",
        "author": "दुष्यंत कुमार",
        "authnameinenglish": "Dushyant Kumar"
    },
    {
        "quote": "बाढ़ की संभावनाएँ सामने हैं, और नदियों के किनारे घर बने हैं।",
        "quoteinhinglish": "Baadh ki sambhavnayein saamne hain, aur nadiyon ke kinare ghar bane hain.",
        "author": "दुष्यंत कुमार",
        "authnameinenglish": "Dushyant Kumar"
    },
    {
        "quote": "जो शहंशाहों की इस बस्ती में रहने आए हैं, वो जानते हैं कि यहाँ सर झुकाना पड़ता है।",
        "quoteinhinglish": "Jo shahenshahon ki is basti mein rehne aaye hain, wo jaante hain ki yahan sar jhukana padta hai.",
        "author": "दुष्यंत कुमार",
        "authnameinenglish": "Dushyant Kumar"
    },
    {
        "quote": "बहुत मुश्किल है इस दौर में इंसान होना, हर तरफ़ भेड़ियों का पहरा लगा है।",
        "quoteinhinglish": "Bahut mushkil hai is daur mein insan hona, har taraf bhediyon ka pehra laga hai.",
        "author": "दुष्यंत कुमार",
        "authnameinenglish": "Dushyant Kumar"
    },
    {
        "quote": "एक चिंगारी कहीं से ढूँढ लाओ दोस्तों, इस दीये में तेल से भीगी हुई बाती तो है।",
        "quoteinhinglish": "Ek chingari kahin se dhoond lao doston, is diye mein tel se bheegi hui baati to hai.",
        "author": "दुष्यंत कुमार",
        "authnameinenglish": "Dushyant Kumar"
    },
    {
        "quote": "आज दीवारों पर जो लिखे हैं ये शब्द, कल इन्हीं शब्दों से कोई क्रांति आएगी।",
        "quoteinhinglish": "Aaj deewaron par jo likhe hain ye shabd, kal inhin shabdon se koi kranti aayegi.",
        "author": "दुष्यंत कुमार",
        "authnameinenglish": "Dushyant Kumar"
    },
    {
        "quote": "तुम भी अपनी वफ़ा का सबूत दे देना, हमने तो अपना सब कुछ दाँव पर लगा दिया।",
        "quoteinhinglish": "Tum bhi apni wafa ka saboot de dena, humne to apna sab kuch daon par laga diya.",
        "author": "दुष्यंत कुमार",
        "authnameinenglish": "Dushyant Kumar"
    },
    {
        "quote": "ज़िंदगी ने बहुत कुछ सिखाया है हमें, अब हम किसी के बहकावे में नहीं आते।",
        "quoteinhinglish": "Zindagi ne bahut kuch sikhaya hai humein, ab hum kisi ke behkaave mein nahin aate.",
        "author": "दुष्यंत कुमार",
        "authnameinenglish": "Dushyant Kumar"
    },
    {
        "quote": "शहर की गलियों में सन्नाटा पसरा है, जैसे कोई बड़ी आफ़त आने वाली हो।",
        "quoteinhinglish": "Shehar ki galiyon mein sannata pasra hai, jaise koi badi aafat aane wali ho.",
        "author": "दुष्यंत कुमार",
        "authnameinenglish": "Dushyant Kumar"
    },
    {
        "quote": "ये दुनिया है यहाँ हर कदम पर संभलना पड़ता है, अपनों के बीच भी अजनबी बनकर रहना पड़ता है।",
        "quoteinhinglish": "Ye duniya hai yahan har kadam par sambhalna padta hai, apnon ke beech bhi ajnabi bankar rehna padta hai.",
        "author": "दुष्यंत कुमार",
        "authnameinenglish": "Dushyant Kumar"
    },
    {
        "quote": "दिल को बहलाने के लिए ग़ालिब ये ख़याल अच्छा है, पर हक़ीक़त कुछ और ही है मेरे दोस्त।",
        "quoteinhinglish": "Dil ko behlane ke liye Ghalib ye khayal achha hai, par haqiqat kuch aur hi hai mere dost.",
        "author": "दुष्यंत कुमार",
        "authnameinenglish": "Dushyant Kumar"
    },
    {
        "quote": "वक़्त की लहरों में बहते जा रहे हैं हम, किनारे की तलाश में थकते जा रहे हैं हम।",
        "quoteinhinglish": "Waqt ki lehron mein behte ja rahe hain hum, kinare ki talash mein thakte ja rahe hain hum.",
        "author": "दुष्यंत कुमार",
        "authnameinenglish": "Dushyant Kumar"
    },
    {
        "quote": "अँधेरे को अँधेरा नहीं, उजाला ही काट सकता है।",
        "quoteinhinglish": "Andhere ko andhera nahin, ujala hi kaat sakta hai.",
        "author": "दुष्यंत कुमार",
        "authnameinenglish": "Dushyant Kumar"
    },
    {
        "quote": "इश्क़ में क्या क्या नहीं होता मेरे दोस्त, कभी खुशी मिलती है तो कभी ग़म।",
        "quoteinhinglish": "Ishq mein kya kya nahin hota mere dost, kabhi khushi milti hai to kabhi gham.",
        "author": "दुष्यंत कुमार",
        "authnameinenglish": "Dushyant Kumar"
    },
    {
        "quote": "ख्वाबों की दुनिया बहुत हसीन होती है, पर हक़ीक़त की दुनिया बहुत कड़वी।",
        "quoteinhinglish": "Khwabon ki duniya bahut haseen hoti hai, par haqiqat ki duniya bahut kadvi.",
        "author": "दुष्यंत कुमार",
        "authnameinenglish": "Dushyant Kumar"
    },
    {
        "quote": "जो लोग चुप रहते हैं वो कमज़ोर नहीं होते, बस वो सही वक्त का इंतज़ार करते हैं।",
        "quoteinhinglish": "Jo log chup rehte hain wo kamzor nahin hote, bas wo sahi waqt ka intezar karte hain.",
        "author": "दुष्यंत कुमार",
        "authnameinenglish": "Dushyant Kumar"
    },
    {
        "quote": "आँसुओं से कह दो कि अब बहना बंद करें, क्योंकि अब कोई पोंछने वाला नहीं है।",
        "quoteinhinglish": "Aansuo se keh do ki ab behna band karein, kyonki ab koi ponchne wala nahin hai.",
        "author": "दुष्यंत कुमार",
        "authnameinenglish": "Dushyant Kumar"
    },
    {
        "quote": "ज़िंदगी एक पहेली है जिसे सुलझाना बहुत मुश्किल है।",
        "quoteinhinglish": "Zindagi ek paheli hai jise suljhana bahut mushkil hai.",
        "author": "दुष्यंत कुमार",
        "authnameinenglish": "Dushyant Kumar"
    },
    {
        "quote": "दोस्ती का रिश्ता सबसे प्यारा होता है, पर इसे निभाना बहुत कठिन।",
        "quoteinhinglish": "Dosti ka rishta sabse pyara hota hai, par ise nibhana bahut kathin.",
        "author": "दुष्यंत कुमार",
        "authnameinenglish": "Dushyant Kumar"
    },
    {
        "quote": "वक़्त सब कुछ सिखा देता है, बस इंसान में सीखने की चाहत होनी चाहिए।",
        "quoteinhinglish": "Waqt sab kuch sikha deta hai, bas insan mein seekhne ki chahat honi chahiye.",
        "author": "दुष्यंत कुमार",
        "authnameinenglish": "Dushyant Kumar"
    },
    {
        "quote": "सपनों को सच करने के लिए मेहनत करनी पड़ती है, सिर्फ सोचने से कुछ नहीं होता।",
        "quoteinhinglish": "Sapnon ko sach karne ke liye mehnat karni padti hai, sirf sochne se kuch nahin hota.",
        "author": "दुष्यंत कुमार",
        "authnameinenglish": "Dushyant Kumar"
    },
    {
        "quote": "हार और जीत तो ज़िंदगी के दो पहलू हैं, हार से कभी घबराना नहीं चाहिए।",
        "quoteinhinglish": "Haar aur jeet to zindagi ke do pehlu hain, haar se kabhi ghabrana nahin chahiye.",
        "author": "दुष्यंत कुमार",
        "authnameinenglish": "Dushyant Kumar"
    },
    {
        "quote": "मंजिल उन्हीं को मिलती है जिनके सपनों में जान होती है।",
        "quoteinhinglish": "Manzil unhin ko milti hai jinke sapnon mein jaan hoti hai.",
        "author": "दुष्यंत कुमार",
        "authnameinenglish": "Dushyant Kumar"
    },
    {
        "quote": "प्यार एक ऐसा एहसास है जो हर किसी के बस की बात नहीं।",
        "quoteinhinglish": "Pyaar ek aisa ehsas hai jo har kisi ke bas ki baat nahin.",
        "author": "दुष्यंत कुमार",
        "authnameinenglish": "Dushyant Kumar"
    },
    {
        "quote": "ज़िंदगी में उतार-चढ़ाव तो आते रहते हैं, बस हिम्मत नहीं हारनी चाहिए।",
        "quoteinhinglish": "Zindagi mein utar-chadhaw to aate rehte hain, bas himmat nahin haarni chahiye.",
        "author": "दुष्यंत कुमार",
        "authnameinenglish": "Dushyant Kumar"
    },
    {
        "quote": "मुस्कुराहट के पीछे का दर्द हर कोई नहीं समझ सकता।",
        "quoteinhinglish": "Muskurahat ke peeche ka dard har koi nahin samajh sakta.",
        "author": "दुष्यंत कुमार",
        "authnameinenglish": "Dushyant Kumar"
    },
    {
        "quote": "अपनी मंज़िल खुद चुनो, दूसरों के बताए रास्तों पर मत चलो।",
        "quoteinhinglish": "Apni manzil khud chuno, doosron ke bataye raaston par mat chalo.",
        "author": "दुष्यंत कुमार",
        "authnameinenglish": "Dushyant Kumar"
    },
    {
        "quote": "इन दिनों जब भी मैं घर से निकलता हूँ, मुझे डर लगा रहता है कि मैं घर लौटना भूल न जाऊँ।",
        "quoteinhinglish": "In dinon jab bhi main ghar se nikalta hoon, mujhe darr laga rehta hai ki main ghar lautna bhool na jaoon.",
        "author": "कुँवर नारायण",
        "authnameinenglish": "Kunwar Narayan"
    },
    {
        "quote": "कविता की अनकही बातों में, एक दुनिया है जो ज़रा कम शोर मचाती है।",
        "quoteinhinglish": "Kavita ki ankahi baaton mein, ek duniya hai jo zara kam shor machati hai.",
        "author": "कुँवर नारायण",
        "authnameinenglish": "Kunwar Narayan"
    },
    {
        "quote": "एक ऐसी जगह भी होती है जहाँ हम नहीं होते, सिर्फ़ हमारी यादें होती हैं।",
        "quoteinhinglish": "Ek aisi jagah bhi hoti hai jahan hum nahin hote, sirf hamari yaadein hoti hain.",
        "author": "कुँवर नारायण",
        "authnameinenglish": "Kunwar Narayan"
    },
    {
        "quote": "मैंने भी एक पेड़ लगाया था, आज वह मुझे अपनी छाँव में पहचानता है।",
        "quoteinhinglish": "Maine bhi ek ped lagaya tha, aaj woh mujhe apni chaon mein pehchanta hai.",
        "author": "कुँवर नारायण",
        "authnameinenglish": "Kunwar Narayan"
    },
    {
        "quote": "एक अजब सी कशमकश है जीने में, कि जो मर रहा है वही सबसे ज़्यादा ज़िंदा है।",
        "quoteinhinglish": "Ek ajab si kashmakash hai jeene mein, ki jo mar raha hai wahi sabse zyada zinda hai.",
        "author": "कुँवर नारायण",
        "authnameinenglish": "Kunwar Narayan"
    },
    {
        "quote": "ज़िंदगी को एक कविता की तरह पढ़ो, जैसे हर शब्द में एक नया अर्थ छुपा हो।",
        "quoteinhinglish": "Zindagi ko ek kavita ki tarah padho, jaise har shabd mein ek naya arth chhupa ho.",
        "author": "कुँवर नारायण",
        "authnameinenglish": "Kunwar Narayan"
    },
    {
        "quote": "वह जो मेरे भीतर है, मुझसे भी ज़्यादा पुराना और समझदार है।",
        "quoteinhinglish": "Woh jo mere bheetar hai, mujhse bhi zyada purana aur samajhdaar hai.",
        "author": "कुँवर नारायण",
        "authnameinenglish": "Kunwar Narayan"
    },
    {
        "quote": "मैं अक्सर सोचता हूँ कि क्या सचमुच मैं वही हूँ जो आईने में दिखता हूँ।",
        "quoteinhinglish": "Main aksar sochta hoon ki kya sachmuch main wahi hoon jo aaine mein dikhta hoon.",
        "author": "कुँवर नारायण",
        "authnameinenglish": "Kunwar Narayan"
    },
    {
        "quote": "शब्दों के पीछे भी एक मौन होता है, उसे सुनने की कोशिश करो।",
        "quoteinhinglish": "Shabdon ke peeche bhi ek maun hota hai, use sunne ki koshish karo.",
        "author": "कुँवर नारायण",
        "authnameinenglish": "Kunwar Narayan"
    },
    {
        "quote": "समय के पाँव नहीं होते, फिर भी वह इतनी तेज़ भागता है।",
        "quoteinhinglish": "Samay ke paon nahin hote, phir bhi woh itni tez bhaagta hai.",
        "author": "कुँवर नारायण",
        "authnameinenglish": "Kunwar Narayan"
    },
    {
        "quote": "एक घर सिर्फ़ दीवारों से नहीं बनता, उसमें रहने वाली कहानियों से बनता है।",
        "quoteinhinglish": "Ek ghar sirf deewaron se nahin banta, usmein rehne wali kahaniyon se banta hai.",
        "author": "कुँवर नारायण",
        "authnameinenglish": "Kunwar Narayan"
    },
    {
        "quote": "किसी को जानना उसे प्यार करने से भी ज़्यादा मुश्किल काम है।",
        "quoteinhinglish": "Kisi ko jaanna use pyaar karne se bhi zyada mushkil kaam hai.",
        "author": "कुँवर नारायण",
        "authnameinenglish": "Kunwar Narayan"
    },
    {
        "quote": "हवा में बहते हुए पत्तों से पूछो कि मंज़िल कहाँ है।",
        "quoteinhinglish": "Hawa mein behte huye patton se poocho ki manzil kahan hai.",
        "author": "कुँवर नारायण",
        "authnameinenglish": "Kunwar Narayan"
    },
    {
        "quote": "एक दिन मैं चुपचाप इस दुनिया की भीड़ से निकल जाऊँगा।",
        "quoteinhinglish": "Ek din main chupchaap is duniya ki bheed se nikal jaoonga.",
        "author": "कुँवर नारायण",
        "authnameinenglish": "Kunwar Narayan"
    },
    {
        "quote": "सत्य वह नहीं जो दिखता है, सत्य वह है जो महसूस किया जाता है।",
        "quoteinhinglish": "Satya woh nahin jo dikhta hai, satya woh hai jo mehsoos kiya jata hai.",
        "author": "कुँवर नारायण",
        "authnameinenglish": "Kunwar Narayan"
    },
    {
        "quote": "मेरे पास कहने को बहुत कुछ था, पर मैंने चुप रहना बेहतर समझा।",
        "quoteinhinglish": "Mere paas kehne ko bahut kuch tha, par maine chup rehna behtar samjha.",
        "author": "कुँवर नारायण",
        "authnameinenglish": "Kunwar Narayan"
    },
    {
        "quote": "इतिहास का एक पन्ना हमेशा रक्त से रंगा होता है।",
        "quoteinhinglish": "Itihas ka ek panna hamesha rakt se ranga hota hai.",
        "author": "कुँवर नारायण",
        "authnameinenglish": "Kunwar Narayan"
    },
    {
        "quote": "प्यार वह भाषा है जिसे गूंगे भी बोल सकते हैं और बहरे सुन सकते हैं।",
        "quoteinhinglish": "Pyaar woh bhasha hai jise goonge bhi bol sakte hain aur behre sun sakte hain.",
        "author": "कुँवर नारायण",
        "authnameinenglish": "Kunwar Narayan"
    },
    {
        "quote": "अकेलापन एक सज़ा नहीं, एक अवसर है खुद को जानने का।",
        "quoteinhinglish": "Akelapan ek saza nahin, ek avsar hai khud ko jaanne ka.",
        "author": "कुँवर नारायण",
        "authnameinenglish": "Kunwar Narayan"
    },
    {
        "quote": "आकाश की ओर देखते हुए मुझे अपनी लघुता का एहसास होता है।",
        "quoteinhinglish": "Aakash ki ore dekhte huye mujhe apni laghuta ka ehsas hota hai.",
        "author": "कुँवर नारायण",
        "authnameinenglish": "Kunwar Narayan"
    },
    {
        "quote": "युद्ध कभी कोई समस्या हल नहीं करता, वह सिर्फ़ नई समस्याएँ पैदा करता है।",
        "quoteinhinglish": "Yuddh kabhi koi samasya hal nahin karta, woh sirf nayi samasyayein paida karta hai.",
        "author": "कुँवर नारायण",
        "authnameinenglish": "Kunwar Narayan"
    },
    {
        "quote": "मन के भीतर भी एक जंगल है, जहाँ कई बार रास्ता खो जाता है।",
        "quoteinhinglish": "Man ke bheetar bhi ek jangal hai, jahan kai baar raasta kho jata hai.",
        "author": "कुँवर नारायण",
        "authnameinenglish": "Kunwar Narayan"
    },
    {
        "quote": "एक किताब पढ़ने के बाद हम पहले जैसे नहीं रह जाते।",
        "quoteinhinglish": "Ek kitab padhne ke baad hum pehle jaise nahin reh jaate.",
        "author": "कुँवर नारायण",
        "authnameinenglish": "Kunwar Narayan"
    },
    {
        "quote": "फूलों की खामोशी में भी एक संगीत छुपा होता है।",
        "quoteinhinglish": "Phoolon ki khamoshi mein bhi ek sangeet chhupa hota hai.",
        "author": "कुँवर नारायण",
        "authnameinenglish": "Kunwar Narayan"
    },
    {
        "quote": "सपनों की अपनी एक उम्र होती है, वे भी बूढ़े हो जाते हैं।",
        "quoteinhinglish": "Sapnon ki apni ek umr hoti hai, ve bhi boodhe ho jaate hain.",
        "author": "कुँवर नारायण",
        "authnameinenglish": "Kunwar Narayan"
    },
    {
        "quote": "कवि वह है जो साधारण चीज़ों में असाधारण देख सके।",
        "quoteinhinglish": "Kavi woh hai jo sadharan cheezon mein asadharan dekh sake.",
        "author": "कुँवर नारायण",
        "authnameinenglish": "Kunwar Narayan"
    },
    {
        "quote": "बचपन एक ऐसी जगह है जहाँ हम हमेशा लौटना चाहते हैं।",
        "quoteinhinglish": "Bachpan ek aisi jagah hai jahan hum hamesha lautna chahte hain.",
        "author": "कुँवर नारायण",
        "authnameinenglish": "Kunwar Narayan"
    },
    {
        "quote": "ज़िंदगी में कुछ मोड़ ऐसे आते हैं जहाँ से वापसी मुमकिन नहीं।",
        "quoteinhinglish": "Zindagi mein kuch mod aise aate hain jahan se waapsi mumkin nahin.",
        "author": "कुँवर नारायण",
        "authnameinenglish": "Kunwar Narayan"
    },
    {
        "quote": "मैंने वक्त को रुकते नहीं देखा, बस यादों को ठहरते देखा है।",
        "quoteinhinglish": "Maine waqt ko rukte nahin dekha, bas yaadon ko theherte dekha hai.",
        "author": "कुँवर नारायण",
        "authnameinenglish": "Kunwar Narayan"
    },
    {
        "quote": "हर सुबह एक नया जन्म है, और हर रात एक छोटी मौत।",
        "quoteinhinglish": "Har subah ek naya janm hai, aur har raat ek chhoti maut.",
        "author": "कुँवर नारायण",
        "authnameinenglish": "Kunwar Narayan"
    },
    {
        "quote": "शब्दों का सही चयन ही कविता की आत्मा है।",
        "quoteinhinglish": "Shabdon ka sahi chayan hi kavita ki aatma hai.",
        "author": "कुँवर नारायण",
        "authnameinenglish": "Kunwar Narayan"
    },
    {
        "quote": "उम्मीद एक ऐसी डोर है जो हमें डूबने से बचाती है।",
        "quoteinhinglish": "Ummeed ek aisi dore hai jo humein doobne se bachati hai.",
        "author": "कुँवर नारायण",
        "authnameinenglish": "Kunwar Narayan"
    },
    {
        "quote": "रिश्तों की कड़वाहट भी कभी-कभी ज़रूरी होती है।",
        "quoteinhinglish": "Rishton ki kadwahat bhi kabhi-kabhi zaroori hoti hai.",
        "author": "कुँवर नारायण",
        "authnameinenglish": "Kunwar Narayan"
    },
    {
        "quote": "मौन का अर्थ हमेशा सहमति नहीं होता।",
        "quoteinhinglish": "Maun ka arth hamesha sehmati nahin hota.",
        "author": "कुँवर नारायण",
        "authnameinenglish": "Kunwar Narayan"
    },
    {
        "quote": "एक पत्थर को भी अगर प्यार से छुओ तो वह भगवान बन जाता है।",
        "quoteinhinglish": "Ek patthar ko bhi agar pyaar se chhuo to woh bhagwan ban jata hai.",
        "author": "कुँवर नारायण",
        "authnameinenglish": "Kunwar Narayan"
    },
    {
        "quote": "सच्चा ज्ञान वह है जो हमें विनम्र बना दे।",
        "quoteinhinglish": "Saccha gyan woh hai jo humein vinamra bana de.",
        "author": "कुँवर नारायण",
        "authnameinenglish": "Kunwar Narayan"
    },
    {
        "quote": "मृत्यु एक अंत नहीं, एक रूपांतरण है।",
        "quoteinhinglish": "Mrityu ek ant nahin, ek roopantaran hai.",
        "author": "कुँवर नारायण",
        "authnameinenglish": "Kunwar Narayan"
    },
    {
        "quote": "भीड़ में होना आसान है, अकेले खड़े होना मुश्किल।",
        "quoteinhinglish": "Bheed mein hona aasaan hai, akele khade hona mushkil.",
        "author": "कुँवर नारायण",
        "authnameinenglish": "Kunwar Narayan"
    },
    {
        "quote": "मैंने दुनिया को बदलने की कोशिश की, पर अंत में खुद को बदला हुआ पाया।",
        "quoteinhinglish": "Maine duniya ko badalne ki koshish ki, par ant mein khud ko badla hua paya.",
        "author": "कुँवर नारायण",
        "authnameinenglish": "Kunwar नारायण"
    },
    {
        "quote": "कलाकार वह है जो अपनी पीड़ा को कला में बदल दे।",
        "quoteinhinglish": "Kalakaar woh hai jo apni peeda ko kala mein badal de.",
        "author": "कुँवर नारायण",
        "authnameinenglish": "Kunwar Narayan"
    },
    {
        "quote": "एक छोटी सी मुस्कान भी बड़े-बड़े घाव भर सकती है।",
        "quoteinhinglish": "Ek chhoti si muskan bhi bade-bade ghaav bhar sakti hai.",
        "author": "कुँवर नारायण",
        "authnameinenglish": "Kunwar Narayan"
    },
    {
        "quote": "सागर की गहराई को समझने के लिए उसमें उतरना पड़ता है।",
        "quoteinhinglish": "Sagar ki gehrai ko samajhne ke liye usmein utarna padta hai.",
        "author": "कुँवर नारायण",
        "authnameinenglish": "Kunwar Narayan"
    },
    {
        "quote": "सत्य के कई चेहरे होते हैं, हम वही देखते हैं जो देखना चाहते हैं।",
        "quoteinhinglish": "Satya ke kai chehre hote hain, hum wahi dekhte hain jo dekhna chahte hain.",
        "author": "कुँवर नारायण",
        "authnameinenglish": "Kunwar Narayan"
    },
    {
        "quote": "विचारों की आज़ादी ही सबसे बड़ी आज़ादी है।",
        "quoteinhinglish": "Vicharon ki aazadi hi sabse badi aazadi hai.",
        "author": "कुँवर नारायण",
        "authnameinenglish": "Kunwar Narayan"
    },
    {
        "quote": "नदी कभी पीछे नहीं मुड़ती, हमें भी आगे बढ़ते रहना चाहिए।",
        "quoteinhinglish": "Nadi kabhi peeche nahin mudti, humein bhi aage badhte rehna chahiye.",
        "author": "कुँवर नारायण",
        "authnameinenglish": "Kunwar Narayan"
    },
    {
        "quote": "धैर्य वह कड़वा पौधा है जिसके फल बहुत मीठे होते हैं।",
        "quoteinhinglish": "Dhairya woh kadwa paudha hai jiske phal bahut meethe hote hain.",
        "author": "कुँवर नारायण",
        "authnameinenglish": "Kunwar Narayan"
    },
    {
        "quote": "महानता ऊँचा उठने में नहीं, गिरकर संभलने में है।",
        "quoteinhinglish": "Mahanta ooncha uthne mein nahin, girkar sambhalne mein hai.",
        "author": "कुँवर नारायण",
        "authnameinenglish": "Kunwar Narayan"
    },
    {
        "quote": "किताबें वे खिड़कियाँ हैं जो दुनिया की ओर खुलती हैं।",
        "quoteinhinglish": "Kitaben ve khidkiyan hain jo duniya ki ore khulti hain.",
        "author": "कुँवर नारायण",
        "authnameinenglish": "Kunwar Narayan"
    },
    {
        "quote": "इंसानियत ही सबसे बड़ा धर्म है।",
        "quoteinhinglish": "Insaniyat hi sabse bada dharm hai.",
        "author": "कुँवर नारायण",
        "authnameinenglish": "Kunwar Narayan"
    },
    {
        "quote": "कविता का अंत कभी नहीं होता, वह पाठक के मन में चलती रहती है।",
        "quoteinhinglish": "Kavita ka ant kabhi nahin hota, woh paathak ke man mein chalti rehti hai.",
        "author": "कुँवर नारायण",
        "authnameinenglish": "Kunwar Narayan"
    },
    {
        "quote": "सर ज़मीन-ए-हिन्द पर अक़्वाम-ए-आलम के फ़िराक़, क़ाफ़िले बसते गए हिन्दोस्ताँ बनता गया।",
        "quoteinhinglish": "Sar zameen-e-hind par aqwam-e-alam ke firaq, qafila baste gaye hindostan banta gaya.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "बहुत पहले से उन क़दमों की आहट जान लेते हैं, तुझे ऐ ज़िंदगी हम दूर से पहचान लेते हैं।",
        "quoteinhinglish": "Bahut pehle se un qadmon ki aahat jaan lete hain, tujhe ai zindagi hum door se pehchan lete hain.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "ज़रा विसाल के बाद आइना तो देख ऐ दोस्त, तिरे जमाल की शिद्दत बदल गई होगी।",
        "quoteinhinglish": "Zara visal ke baad aaina to dekh ai dost, tire jamal ki shiddat badal gayi hogi.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "मौत का भी इलाज हो शायद, ज़िंदगी का कोई इलाज नहीं।",
        "quoteinhinglish": "Maut ka bhi ilaaj ho shayad, zindagi ka koi ilaaj nahin.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "इश्क़ में ग़म तो बहुत हैं ऐ फ़िराक़, पर मुझे क्या मैं तो दीवाना हूँ।",
        "quoteinhinglish": "Ishq mein gham to bahut hain ai firaq, par mujhe kya main to deewana hun.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "अब तो उन की याद भी आती नहीं, कितनी तस्कीन हो गई दिल को।",
        "quoteinhinglish": "Ab to un ki yaad bhi aati nahin, kitni taskeen ho gayi dil ko.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "एक मुद्दत से तिरी याद भी आई न हमें, और हम भूल गए हों तुझे ऐसा भी नहीं।",
        "quoteinhinglish": "Ek muddat se tiri yaad bhi aai na humein, aur hum bhool gaye hon tujhe aisa bhi nahin.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "शाम-ए-ग़म कुछ बुझी बुझी सी है, आज शायद वो मुस्कुराए हैं।",
        "quoteinhinglish": "Shaam-e-gham kuch bujhi bujhi si hai, aaj shayad wo muskuraye hain.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "ग़म-ए-इश्क़ का क्या हाल कहूँ, ज़िंदगी जल रही है धीरे-धीरे।",
        "quoteinhinglish": "Gham-e-ishq ka kya haal kahun, zindagi jal rahi hai dheere-dheere.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "दीवार-ओ-दर पे नक़्श-ए-कफ़-ए-पा है आज भी, वो कौन था जो शहर से तन्हा गुज़र गया।",
        "quoteinhinglish": "Deewar-o-dar pe naqsh-e-kaf-e-pa hai aaj bhi, wo kaun tha jo shehar se tanha guzar gaya.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "इंसान के पास बस इक दिल है, और उसमें भी हज़ारों ग़म हैं।",
        "quoteinhinglish": "Insaan ke paas bas ik dil hai, aur usmein bhi hazaron gham hain.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "हम से क्या पूछते हो हिज्र की रातें कैसे कटीं, ख़ाक उड़ती रही और चाँद निकलता रहा।",
        "quoteinhinglish": "Hum se kya poochte ho hijr ki raaten kaise katin, khaak udti rahi aur chand nikalta raha.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "ये आलम-ए-इश्क़ है यहाँ सब कुछ मुमकिन है, वो पास न हो तो भी पास नज़र आता है।",
        "quoteinhinglish": "Ye aalam-e-ishq hai yahan sab kuch mumkin hai, wo paas na ho to bhi paas nazar aata hai.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "मुद्दतों बाद उस ने देखा मुझे, और मैं ज़ार-ज़ार रोने लगा।",
        "quoteinhinglish": "Muddaton baad us ne dekha mujhe, aur main zaar-zaar rone laga.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "मोहब्बत में बुराई क्या है साहिब, बस इक जान जाती है और कुछ नहीं।",
        "quoteinhinglish": "Mohabbat mein burai kya hai sahib, bas ik jaan jaati hai aur kuch nahin.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "रात भी, नींद भी, कहानी भी, हाय क्या चीज़ है जवानी भी।",
        "quoteinhinglish": "Raat bhi, neend bhi, kahani bhi, haye kya cheez hai jawani bhi.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "आज भी है वही तड़प दिल में, आज भी वो याद आते हैं।",
        "quoteinhinglish": "Aaj bhi hai wahi tadap dil mein, aaj bhi wo yaad aate hain.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "सितारों से आगे जहाँ और भी हैं, अभी इश्क़ के इम्तिहाँ और भी हैं।",
        "quoteinhinglish": "Sitaron se aage jahan aur bhi hain, abhi ishq ke imtihan aur bhi hain.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "हर ज़र्रा चमकता है तिरे हुस्न के दम से, तू नूर की बिजली है कि पत्थर का कलेजा।",
        "quoteinhinglish": "Har zarra chamakta hai tire husn ke dam se, tu noor ki bijli hai ki patthar ka kaleja.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "तबीअत अपनी घबराती है जब सुनसान रातों में, हम अक्सर बातें करते हैं तिरी यादों की बातों में।",
        "quoteinhinglish": "Tabiyat apni ghabrati hai jab sunsaan raaton mein, hum aksar baaten karte hain tiri yaadon ki baaton mein.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "जो चुप रहेगा वो काफ़िर है आज के दौर में, ज़बान खोलो कि हक़ की पुकार ज़रूरी है।",
        "quoteinhinglish": "Jo chup rahega wo kaafir hai aaj ke daur mein, zaban kholo ki haq ki pukar zaroori hai.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "तुम जिसे प्यार कहते हो फ़िराक़, वो तो बस एक ख़्वाब-ए-परेशान है।",
        "quoteinhinglish": "Tum jise pyaar kehte ho firaq, wo to bas ek khwab-e-pareshan hai.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "दुनिया जिसे कहती है वो जादू का खिलौना है, मिल जाए तो मिट्टी है खो जाए तो सोना है।",
        "quoteinhinglish": "Duniya jise kehti hai wo jadoo ka khilona hai, mil jaye to mitti hai kho jaye to sona hai.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "इश्क़ की चोट का कुछ हाल न पूछो फ़िराक़, दिल से होकर ये नज़र तक आई।",
        "quoteinhinglish": "Ishq ki chot ka kuch haal na poocho firaq, dil se hokar ye nazar tak aai.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "ये महफ़िल-ए-दुनिया है यहाँ हर कोई तन्हा है, कहने को तो रिश्ते हैं पर कोई नहीं अपना है।",
        "quoteinhinglish": "Ye mahfil-e-duniya hai yahan har koi tanha hai, kehne ko to rishte hain par koi nahin apna hai.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "मज़ा जो इश्क़ में है वो कहीं और कहाँ, ये दर्द वो है जो मरहम से नहीं जाता।",
        "quoteinhinglish": "Maza jo ishq mein hai wo kahin aur kahan, ye dard wo hai jo marham se nahin jaata.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "हर साँस में आती है तिरी याद की ख़ुशबू, तू पास नहीं फिर भी तू महका सा रहता है।",
        "quoteinhinglish": "Har saans mein aati hai tiri yaad ki khushbu, tu paas nahin phir bhi tu mehka sa rehta hai.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "ग़म के मारे हैं हम पर मुस्कुराते हैं, ज़माने को अपना हाल नहीं बताते हैं।",
        "quoteinhinglish": "Gham ke maare hain hum par muskuraate hain, zamane ko apna haal nahin bataate hain.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "सच्ची मोहब्बत तो बस एक बार होती है, बाकी तो बस यादों का सहारा होता है।",
        "quoteinhinglish": "Sacchi mohabbat to bas ek baar hoti hai, baaki to bas yaadon ka sahara hota hai.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "तिरी निगाह ने ये क्या किया ऐ साक़ी, कि होश उड़ गए और मै-कदा याद आया।",
        "quoteinhinglish": "Tiri nigah ne ye kya kiya ai saqi, ki hosh ud gaye aur mai-kada yaad aaya.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "ज़िंदगी तुझ को जिया है कई सदियों की तरह, हम ने हर लम्हे में एक उम्र गुज़ारी है।",
        "quoteinhinglish": "Zindagi tujh ko jiya hai kai sadiyon ki tarah, hum ne har lamhe mein ek umr guzari hai.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "तर्क-ए-मोहब्बत कर के भी देखा, चैन न आया और तड़प बढ़ गई।",
        "quoteinhinglish": "Tark-e-mohabbat kar ke bhi dekha, chain na aaya aur tadap badh gayi.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "आँखें भी वही हैं और नज़ारे भी वही हैं, पर अब वो बात नहीं जो पहले थी।",
        "quoteinhinglish": "Aankhen bhi wahi hain aur nazare bhi wahi hain, par ab wo baat nahin jo pehle thi.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "इश्क़ में दिल का टूटना भी लाज़मी है, ये वो काँच है जो बिखर कर ही चमकता है।",
        "quoteinhinglish": "Ishq mein dil ka tootna bhi lazmi hai, ye wo kaanch hai jo bikhar kar hi chamakta hai.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "तुम आए तो बहार आ गई गुलशन में, तुम गए तो हर फूल मुरझा गया।",
        "quoteinhinglish": "Tum aaye to bahar aa gayi gulshan mein, tum gaye to har phool murjha gaya.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "दर्द की अपनी एक ज़बान होती है, जो सिर्फ़ आशिक़ ही समझ सकते हैं।",
        "quoteinhinglish": "Dard ki apni ek zaban hoti hai, jo sirf aashiq hi samajh sakte hain.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "किसे ख़बर है कि उम्र बस एक प्याला है, जो भरते ही छलक जाता है।",
        "quoteinhinglish": "Kise khabar hai ki umr bas ek pyala hai, jo bharte hi chhalak jaata hai.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "हुस्न को बे-हिजाब होना था, शौक़ को कामयाब होना था।",
        "quoteinhinglish": "Husn ko be-hijab hona tha, shauq ko kamyab hona tha.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "अपनी ही याद में हम खो गए ऐसे, कि दुनिया से बे-गाने हो गए।",
        "quoteinhinglish": "Apni hi yaad mein hum kho gaye aise, ki duniya se be-gane ho gaye.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "दिल ने हर बात मानी तेरी ऐ दोस्त, पर तूने कभी दिल की बात न सुनी।",
        "quoteinhinglish": "Dil ne har baat maani teri ai dost, par tune kabhi dil ki baat na suni.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "ग़म-ए-हयात का मज़ा चख लिया हम ने, अब मौत का इंतज़ार है बड़े शौक़ से।",
        "quoteinhinglish": "Gham-e-hayat ka maza chakh liya hum ne, ab maut ka intezar hai bade shauq se.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "ये रंज-ओ-ग़म ये परेशानियाँ सब ठीक हैं, बस इक नज़र वो देख ले तो सब ख़ैरियत है।",
        "quoteinhinglish": "Ye ranj-o-gham ye pareshaniyan sab theek hain, bas ik nazar wo dekh le to sab khairiyat hai.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "इश्क़ सादे मिज़ाज था पहले, अब तो रस्मों में उलझ गया है।",
        "quoteinhinglish": "Ishq saade mizaj tha pehle, ab to rasmon mein ulajh gaya hai.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "हम भी क्या सादा-लौह थे फ़िराक़, जो वफ़ा की उम्मीद कर बैठे।",
        "quoteinhinglish": "Hum bhi kya sada-lauh the firaq, jo wafa ki umeed kar baithe.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "मिरे वजूद में तू इस तरह समाया है, कि मैं खुद को देखूँ तो तू नज़र आता है।",
        "quoteinhinglish": "Mire wajood mein tu is tarah samaya hai, ki main khud ko dekhun to tu nazar aata hai.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "बड़ी मुश्किल से सुधरा है ज़माना, इसे फिर से मोहब्बत न सिखाओ।",
        "quoteinhinglish": "Badi mushkil se sudhra hai zamana, ise phir se mohabbat na sikhao.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "तन्हाई का भी अपना ही लुत्फ़ है, यहाँ कोई झूट बोलने वाला नहीं होता।",
        "quoteinhinglish": "Tanhai ka bhi apna hi lutf hai, yahan koi jhoot bolne wala nahin hota.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "ख़ुदा की रहमत है कि दर्द मिला, वरना इंसान पत्थर हो गया होता।",
        "quoteinhinglish": "Khuda ki rahmat hai ki dard mila, warna insaan patthar ho gaya hota.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "इश्क़ इक आग है फ़िराक़ जिसे, बुझाना भी मुमकिन नहीं और जलना भी लाज़मी है।",
        "quoteinhinglish": "Ishq ik aag hai firaq jise, bujhana bhi mumkin nahin aur jalna bhi lazmi hai.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "ज़िंदगी के मेले में बस इक हम ही अकेले थे, वरना रौनक़ तो बहुत थी शहर में।",
        "quoteinhinglish": "Zindagi ke mele mein bas ik hum hi akele the, warna raunaq to bahut thi shehar mein.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "खूब पहचान लो अस्रार हूँ मैं, जिन्स-ए-उलफ़त का तलबगार हूँ मैं।",
        "quoteinhinglish": "Khoob pehchan lo Asrar hoon mein, jins-e-ulfat ka talabgaar hoon mein.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnawi"
    },
    {
        "quote": "ये मेरा चमन है मेरा चमन, मैं अपने चमन का बुलबुल हूँ।",
        "quoteinhinglish": "Ye mera chaman hai mera chaman, mein apne chaman ka bulbul hoon.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnawi"
    },
    {
        "quote": "हिजाब-ए-फ़ित्ना-परवर अब उठा लेती तो अच्छा था, ख़ुद अपने हुस्न को दुनिया दिखा देती तो अच्छा था।",
        "quoteinhinglish": "Hijab-e-fitna-parwar ab utha leti to achha tha, khud apne husn ko duniya dikha deti to achha tha.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnawi"
    },
    {
        "quote": "तिरे माथे पे ये आँचल बहुत ही खूब है लेकिन, तू इस आँचल से इक परचम बना लेती तो अच्छा था।",
        "quoteinhinglish": "Tire maathe pe ye aanchal bahut hi khoob hai lekin, tu is aanchal se ik parcham bana leti to achha tha.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnawi"
    },
    {
        "quote": "कुछ भी हो मजाज़ अपना भी इक नाम है आख़िर, हम सोख़्ता-क़िस्मत हैं तो बदनाम नहीं हैं।",
        "quoteinhinglish": "Kuch bhi ho Majaz apna bhi ik naam hai aakhir, hum sokhta-qismat hain to badnam nahin hain.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnawi"
    },
    {
        "quote": "हुस्न को बे-हिजाब होना था, शौक़ को कामयाब होना था।",
        "quoteinhinglish": "Husn ko be-hijab hona tha, shauq ko kamyab hona tha.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnawi"
    },
    {
        "quote": "शहर की रात और मैं नाशाद-ओ-नाकारा फिरूँ, जगमगाती जागती सड़कों पे आवारा फिरूँ।",
        "quoteinhinglish": "Shahar ki raat aur mein nashad-o-nakara phirun, jagmagati jaagti sadkon pe aawara phirun.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnawi"
    },
    {
        "quote": "एक महल हो और मैं बे-ख़ानुमाँ आवारा-गर्द, झिलमिलाती सीढ़ियाँ और मैं तपीदा आह-ए-सर्द।",
        "quoteinhinglish": "Ek mahal ho aur mein be-khanuman aawara-gard, jhilmilati seedhiyan aur mein tapeeda aah-e-sard.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnawi"
    },
    {
        "quote": "मजाज़ इक रिंद-ए-शाब-आशाम है और इस की सोहबत में, शरीफ़ों को न आना चाहिए था आ गए क्यूँकर।",
        "quoteinhinglish": "Majaz ik rind-e-shab-aasham hai aur is ki sohbat mein, shareefon ko na aana chahiye tha aa gaye kyunkar.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnawi"
    },
    {
        "quote": "बहुत मुश्किल है दुनिया का सँवरना, तिरी ज़ुल्फ़ों का पेच-ओ-ख़म नहीं है।",
        "quoteinhinglish": "Bahut mushkil hai duniya ka sanwarna, tiri zulfon ka pech-o-kham nahin hai.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnawi"
    },
    {
        "quote": "न जाने किस लिए दुनिया मुझे बदनाम करती है, कि मैं जिस शख़्स को कहता हूँ अपना कर ही लेता हूँ।",
        "quoteinhinglish": "Na jaane kis liye duniya mujhe badnam karti hai, ki mein jis shakhs ko kehta hoon apna kar hi leta hoon.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnawi"
    },
    {
        "quote": "जलाल-ए-आतिश-ए-सय्याल को कुछ और भड़का दे, ज़मीन-ओ-आसमाँ के सख़्त बंधनों को हिला दे।",
        "quoteinhinglish": "Jalal-e-aatish-e-sayyal ko kuch aur bhadka de, zameen-o-aasman ke sakht bandhanon ko hila de.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnawi"
    },
    {
        "quote": "अब इस के बाद सुबह है और सुबह-ए-नौ मजाज़, हम पर है ख़त्म शाम-ए-ग़रीब-ए-दयार-ए-इश्क़।",
        "quoteinhinglish": "Ab is ke baad subah hai aur subah-e-nau Majaz, hum par hai khatm shaam-e-ghareeb-e-dayar-e-ishq.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnawi"
    },
    {
        "quote": "तिरी नज़रों ने देखा है कुछ इस अंदाज़ से मुझ को, कि मेरी ज़िंदगी भी आज मुड़ कर देख लेती है।",
        "quoteinhinglish": "Tiri nazron ne dekha hai kuch is andaz se mujh ko, ki meri zindagi bhi aaj mud kar dekh leti hai.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnawi"
    },
    {
        "quote": "ए ग़म-ए-दिल क्या करूँ, ए वहशत-ए-दिल क्या करूँ।",
        "quoteinhinglish": "Ae gham-e-dil kya karun, ae wahshat-e-dil kya karun.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnawi"
    },
    {
        "quote": "जीस्त की तल्ख़ियों ने छीन लिया, मुझ से मेरा ग़ुरूर-ए-बर्क़-ए-फ़ना।",
        "quoteinhinglish": "Zeest ki talkhiyon ne chheen liya, mujh se mera ghuroor-e-barq-e-fana.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnawi"
    },
    {
        "quote": "हुस्न को एक निगाह-ए-शौक़ बहुत है साक़ी, दिल को इक साग़र-ए-सरशार-ए-तमन्ना काफ़ी।",
        "quoteinhinglish": "Husn ko ek nigah-e-shauq bahut hai saaqi, dil ko ik saaghar-e-sarshaar-e-tamanna kaafi.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnawi"
    },
    {
        "quote": "इश्क़ ही इश्क़ है दुनिया मेरी, फ़ित्ना ही फ़ित्ना है हस्ती मेरी।",
        "quoteinhinglish": "Ishq hi ishq hai duniya meri, fitna hi fitna hai hasti meri.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnawi"
    },
    {
        "quote": "बोल ऐ रख़्श-ए-उमर-ए-रवाँ बोल, है कहाँ तेरी आख़िरी मंज़िल।",
        "quoteinhinglish": "Bol ai rakhsh-e-umr-e-rawan bol, hai kahan teri aakhiri manzil.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnawi"
    },
    {
        "quote": "दिल को ज़रा सँभाल मजाज़, ज़माना चाल चल रहा है।",
        "quoteinhinglish": "Dil ko zara sambhaal Majaz, zamana chaal chal raha hai.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnawi"
    },
    {
        "quote": "ये सुकूत-ए-शाम-ए-ग़रीबाँ ये फ़ुग़ाँ ये सोज़-ओ-साज़, ये मिरा महबूब है ये अंदलीब-ए-नग़्मा-बाज़।",
        "quoteinhinglish": "Ye sukoot-e-shaam-e-ghareeban ye fughan ye soz-o-saaz, ye mira mehboob hai ye andaleeb-e-naghma-baaz.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnawi"
    },
    {
        "quote": "मिरी हिम्मत है मैं हर ज़ल्म हँस कर झेल लेता हूँ, मगर वो ज़ुल्म जो अपनों ने ढाए हैं नहीं सहता।",
        "quoteinhinglish": "Miri himmat hai mein har zulm hans kar jhel leta hoon, magar wo zulm jo apnon ne dhaaye hain nahin sehta.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnawi"
    },
    {
        "quote": "आँखों में आँसूओं की है एक रह-गुज़ार सी, दिल में कसी हुई है कोई बे-क़रार सी।",
        "quoteinhinglish": "Aankhon mein aansuon ki hai ek rah-guzar si, dil mein kasi hui hai koi be-qarar si.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnawi"
    },
    {
        "quote": "एक पल में हम ने देखा है वो रंग-ए-रोज़गार, जिसकी हक़ीक़तों में सदियाँ गुज़र गईं।",
        "quoteinhinglish": "Ek pal mein hum ne dekha hai wo rang-e-rozgar, jiski haqiqaton mein sadiyan guzar gayin.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnawi"
    },
    {
        "quote": "झिलमिलाते हैं जो तारे अब तिरी आँखों में, ये मिरे अश्क-ए-मोहब्बत का पसीज जाना है।",
        "quoteinhinglish": "Jhilmilate hain jo taare ab tiri aankhon mein, ye mire ashk-e-mohabbat ka paseej jaana hai.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnawi"
    },
    {
        "quote": "जो गुज़रती है मजाज़ आज मिरे दिल पे यहाँ, ये क़यामत है अगर शहर पे आई होती।",
        "quoteinhinglish": "Jo guzarti hai Majaz aaj mire dil pe yahan, ye qayamat hai agar shahar pe aayi hoti.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnawi"
    },
    {
        "quote": "दहर में नक़्श-ए-मोहब्बत न मिटा पाएँगे, हम न होंगे तो कोई और ज़माना होगा।",
        "quoteinhinglish": "Dahar mein naqsh-e-mohabbat na mita payenge, hum na honge to koi aur zamana hoga.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnawi"
    },
    {
        "quote": "ग़म-ए-दुनिया भी है ग़म-ए-यार के साथ साथ, ज़िंदगी कट तो रही है किसी आज़ार के साथ।",
        "quoteinhinglish": "Gham-e-duniya bhi hai gham-e-yaar ke saath saath, zindagi kat to rahi hai kisi aazar ke saath.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnawi"
    },
    {
        "quote": "दिल ने फिर याद किया एक सलीक़े से तुझे, फिर लहू आँखों में आया है ज़रा देर के बाद।",
        "quoteinhinglish": "Dil ne phir yaad kiya ek saliqe se tujhe, phir lahoo aankhon mein aaya hai zara der ke baad.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnawi"
    },
    {
        "quote": "मैं भी मज़बूर था हालात से और तू भी, वक़्त ने कर ही दिया हम को जुदा आख़िर-कार।",
        "quoteinhinglish": "Mein bhi mazboor tha halaat se aur tu bhi, waqt ne kar hi diya hum ko juda aakhir-kar.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnawi"
    },
    {
        "quote": "तल्ख़ियाँ बढ़ गईं तो ज़हर भी पी लेते हैं, ज़िंदगी हार के हँसने की अदा जानते हैं।",
        "quoteinhinglish": "Talkhiyan badh gayin to zahar bhi pee lete hain, zindagi haar ke hansne ki ada jaante hain.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnawi"
    },
    {
        "quote": "उठ ओ चमन-ज़ाद कि अब वक़्त-ए-सफ़र है, वीराना-ए-मस्ती में उजाला ही नहीं है।",
        "quoteinhinglish": "Uth o chaman-zaad ki ab waqt-e-safar hai, veerana-e-masti mein ujala hi nahin hai.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnawi"
    },
    {
        "quote": "मजाज़ आवारा-ए-सहरा-ए-तसव्वुर ही सही, पर किसी ज़ुल्फ़ के साए में ठिकाना तो मिले।",
        "quoteinhinglish": "Majaz aawara-e-sahra-e-tasawwur hi sahi, par kisi zulf ke saaye mein thikana to mile.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnawi"
    },
    {
        "quote": "अपनी मस्ती में ये दुनिया तो नज़र आती है, जब भी चौंकूँ तो बयाबाँ नज़र आता है मुझे।",
        "quoteinhinglish": "Apni masti mein ye duniya to nazar aati hai, jab bhi chaunkun to bayaban nazar aata hai mujhe.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnawi"
    },
    {
        "quote": "इश्क़ सादे को ज़माने की हवाओं ने रंगा, वर्ना हम लोग तो बस ख़ाक-नशीं थे पहले।",
        "quoteinhinglish": "Ishq saade ko zamane ki hawaon ne ranga, warna hum log to bas khaak-nasheen the pehle.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnawi"
    },
    {
        "quote": "न जाने कौन से आलम में ये ग़ज़ल लिक्खी, कि आज सारा ज़माना मिरा दीवाना है।",
        "quoteinhinglish": "Na jaane kaun se aalam mein ye ghazal likkhi, ki aaj saara zamana mira deewana hai.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnawi"
    },
    {
        "quote": "ख़ूँ के प्यालों से न बहलेंगे दिल-ए-नादाँ यहाँ, सुर्ख़ियाँ और भी कुछ ज़ुल्म की लाती होंगी।",
        "quoteinhinglish": "Khoon ke pyalon se na bahlenge dil-e-nadan yahan, surkhiyan aur bhi kuch zulm ki laati hongi.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnawi"
    },
    {
        "quote": "साज़-ए-बस्ती पे जब भी छेड़ेंगे नग़्मे कोई, दिल की गहराई से इक चीख़ निकल आएगी।",
        "quoteinhinglish": "Saaz-e-basti pe jab bhi chhedenge naghme koi, dil ki gahrai se ik cheekh nikal aayegi.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnawi"
    },
    {
        "quote": "आज की रात बहुत सर्द है जाने वाले, अपनी आँखों में कोई ख़्वाब जलाते जाना।",
        "quoteinhinglish": "Aaj ki raat bahut sard hai jaane wale, apni aankhon mein koi khwab jalate jaana.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnawi"
    },
    {
        "quote": "मोहब्बत को सलीक़ा हो तो मर भी सकती है, कि बार-बार का मरना मज़ा नहीं देता।",
        "quoteinhinglish": "Mohabbat ko saliqas ho to mar bhi sakti hai, ki baar-baar ka marna maza nahin deta.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnawi"
    },
    {
        "quote": "ज़िंदगी तुझ को जिया है कई सदियों की तरह, अब तो आराम से सो जाने की मोहलत दे दे।",
        "quoteinhinglish": "Zindagi tujh ko jiya hai kai sadiyon ki tarah, ab to aaram se so jaane ki mohlat de de.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnawi"
    },
    {
        "quote": "सितारों से आगे जहाँ और भी हैं, मजाज़ इस जहाँ से परे और भी हैं।",
        "quoteinhinglish": "Sitaron se aage jahan aur bhi hain, Majaz is jahan se pare aur bhi hain.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnawi"
    },
    {
        "quote": "ग़रीब-ए-शहर हूँ लेकिन मिरा मज़ाक़ न उड़ायें, कि मैं ने ख़ून दिया है चमन की रंगत को।",
        "quoteinhinglish": "Ghareeb-e-shahar hoon lekin mira mazaq na udayein, ki mein ne khoon diya hai chaman ki rangat ko.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnawi"
    },
    {
        "quote": "दिल को बस प्यार की इक बूँद ही काफ़ी है मजाज़, ये वो प्यासा है जो दरिया को ठुकरा देगा।",
        "quoteinhinglish": "Dil ko bas pyaar ki ik boond hi kaafi hai Majaz, ye wo pyasa hai jo dariya ko thukra dega.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnawi"
    },
    {
        "quote": "न जाने कब मिरी आँखों को नींद आएगी, कि मुद्दतों से तेरा इंतज़ार जारी है।",
        "quoteinhinglish": "Na jaane kab miri aankhon ko neend aayegi, ki muddaton se tera intezar jaari hai.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnawi"
    },
    {
        "quote": "इश्क़ बे-ख़ुद है तो फिर होश की बातें क्या हैं, ज़िंदगी दर्द है तो चैन की रातें क्या हैं।",
        "quoteinhinglish": "Ishq be-khud hai to phir hosh ki baatein kya hain, zindagi dard hai to chain ki raatein kya hain.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnawi"
    },
    {
        "quote": "मेरे गीतों में जो खुशबू है वफ़ा की लोगो, ये किसी शख़्स की यादों का पसीना होगा।",
        "quoteinhinglish": "Mere geeton mein jo khushbu hai wafa ki logo, ye kisi shakhs ki yaadon ka paseena hoga.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnawi"
    },
    {
        "quote": "अब तो बस ख़ाक उड़ाने की तमन्ना है मुझे, ज़र्फ़-ए-हस्ती में कोई रंग बचा ही नहीं।",
        "quoteinhinglish": "Ab to bas khaak udaane ki tamanna hai mujhe, zarf-e-hasti mein koi rang bacha hi nahin.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnawi"
    },
    {
        "quote": "मजाज़ इस बे-वफ़ा दुनिया से क्या शिकवा करें, हम ने तो अपनी वफ़ाओं से ही धोका खाया।",
        "quoteinhinglish": "Majaz is be-wafa duniya se kya shikwa karein, hum ne to apni wafaon se hi dhoka khaya.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnawi"
    },
    {
        "quote": "अंधेरी रात है और मंज़िलों का पता नहीं, मगर मजाज़ मुसाफ़िर है और चलता रहेगा।",
        "quoteinhinglish": "Andheri raat hai aur manzilon ka pata nahin, magar Majaz musafir hai aur chalta rahega.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnawi"
    },
    {
        "quote": "यूँ लगे दोस्त तिरा मुझ से ख़फ़ा हो जाना, जिस तरह फूल से ख़ुशबू का जुदा हो जाना।",
        "quoteinhinglish": "Yun lage dost tera mujh se khafa ho jaana, jis tarah phool se khushbu ka juda ho jaana.",
        "author": "क़तील शिफ़ाई",
        "authnameinenglish": "Qateel Shifai"
    },
    {
        "quote": "आख़री हिचकी तिरे ज़ानू पे आए, मौत भी मैं शाइराना चाहता हूँ।",
        "quoteinhinglish": "Aakhri hichki tere zaanoo pe aaye, maut bhi main shairana chahta hoon.",
        "author": "क़तील शिफ़ाई",
        "authnameinenglish": "Qateel Shifai"
    },
    {
        "quote": "तुम पूछो और मैं न बताऊँ ऐसे तो हालात नहीं, एक ज़रा सा दिल टूटा है और तो कोई बात नहीं।",
        "quoteinhinglish": "Tum poochho aur main na bataoon aise to haalat nahin, ek zara sa dil toota hai aur to koi baat nahin.",
        "author": "क़तील शिफ़ाई",
        "authnameinenglish": "Qateel Shifai"
    },
    {
        "quote": "क्या जाने किस अदा से लिया तू ने मेरा नाम, दुनिया समझ रही है कि सच-मुच तिरा हूँ मैं।",
        "quoteinhinglish": "Kya jaane kis ada se liya tu ne mera naam, duniya samajh rahi hai ki sach-much tera hoon main.",
        "author": "क़तील शिफ़ाई",
        "authnameinenglish": "Qateel Shifai"
    },
    {
        "quote": "हालात के क़दमों पे क़लंदर नहीं गिरता, टूटे भी जो तारा तो ज़मीं पर नहीं गिरता।",
        "quoteinhinglish": "Haalat ke qadmon pe qalandar nahin girta, toote bhi jo tara to zamin par nahin girta.",
        "author": "क़तील शिफ़ाई",
        "authnameinenglish": "Qateel Shifai"
    },
    {
        "quote": "ग़म रहा जब तलक कि दम में दम रहा, दम गया तब कहीं ये ग़म गया।",
        "quoteinhinglish": "Gham raha jab talak ki dam mein dam raha, dam gaya tab kahin ye gham gaya.",
        "author": "क़तील शिफ़ाई",
        "authnameinenglish": "Qateel Shifai"
    },
    {
        "quote": "हुस्न को चाँद जवानी को कँवल कहते हैं, उन की सूरत नज़र आए तो ग़ज़ल कहते हैं।",
        "quoteinhinglish": "Husn ko chand jawani ko kanwal kehte hain, un ki soorat nazar aaye to ghazal kehte hain.",
        "author": "क़तील शिफ़ाई",
        "authnameinenglish": "Qateel Shifai"
    },
    {
        "quote": "जीत ले जाए कोई मुझ को नसीबों वाला, ज़िंदगी ने मुझे दाँव पे लगा रक्खा है।",
        "quoteinhinglish": "Jeet le jaaye koi mujh ko naseebon wala, zindagi ne mujhe daon pe laga rakkha hai.",
        "author": "क़तील शिफ़ाई",
        "authnameinenglish": "Qateel Shifai"
    },
    {
        "quote": "वो दिल ही क्या तिरे मिलने की जो दुआ न करे, मैं तुझ को भूल के ज़िंदा रहूँ ख़ुदा न करे।",
        "quoteinhinglish": "Wo dil hi kya tere milne ki jo dua na kare, main tujh ko bhool ke zinda rahoon khuda na kare.",
        "author": "क़तील शिफ़ाई",
        "authnameinenglish": "Qateel Shifai"
    },
    {
        "quote": "परेशाँ रात सारी है सितारो तुम तो सो जाओ, हमें ये रात भारी है सितारो तुम तो सो जाओ।",
        "quoteinhinglish": "Pareshan raat saari hai sitaro tum to so jao, humein ye raat bhaari hai sitaro tum to so jao.",
        "author": "क़तील शिफ़ाई",
        "authnameinenglish": "Qateel Shifai"
    },
    {
        "quote": "मुझ से तू पूछने आया है वफ़ा के मा’नी, ये तिरी सादा-दिली मार न डाले मुझ को।",
        "quoteinhinglish": "Mujh se tu poochne aaya hai wafa ke maani, ye teri saada-dili maar na daale mujh ko.",
        "author": "क़तील शिफ़ाई",
        "authnameinenglish": "Qateel Shifai"
    },
    {
        "quote": "गरमी-ए-हसरत-ए-नाकाम से जल जाते हैं, हम चराग़ों की तरह शाम से जल जाते हैं।",
        "quoteinhinglish": "Garmi-e-hasrat-e-naakaam se jal jaate hain, hum charaghon ki tarah shaam se jal jaate hain.",
        "author": "क़तील शिफ़ाई",
        "authnameinenglish": "Qateel Shifai"
    },
    {
        "quote": "जब भी आता है मिरा नाम तिरे नाम के साथ, जाने क्यूँ लोग मिरे नाम से जल जाते हैं।",
        "quoteinhinglish": "Jab bhi aata hai mera naam tere naam ke saath, jaane kyun log mere naam se jal jaate hain.",
        "author": "क़तील शिफ़ाई",
        "authnameinenglish": "Qateel Shifai"
    },
    {
        "quote": "चलो अच्छा हुआ काम आ गई दीवानगी अपनी, वगर्ना हम ज़माने भर को समझाने कहाँ जाते।",
        "quoteinhinglish": "Chalo achha hua kaam aa gayi deewangi apni, wagarna hum zamane bhar ko samjhane kahan jaate.",
        "author": "क़तील शिफ़ाई",
        "authnameinenglish": "Qateel Shifai"
    },
    {
        "quote": "दिल पे आए हुए इल्ज़ाम से पहचानते हैं, लोग अब मुझ को तिरे नाम से पहचानते हैं।",
        "quoteinhinglish": "Dil pe aaye huye ilzam se pehchante hain, log ab mujh ko tere naam se pehchante hain.",
        "author": "क़तील शिफ़ाई",
        "authnameinenglish": "Qateel Shifai"
    },
    {
        "quote": "ये मो’जिज़ा भी मोहब्बत कभी दिखाए मुझे, कि संग तुझ पे गिरे और ज़ख़्म आए मुझे।",
        "quoteinhinglish": "Ye mojiza bhi mohabbat kabhi dikhaye mujhe, ki sang tujh pe gire aur zakhm aaye mujhe.",
        "author": "क़तील शिफ़ाई",
        "authnameinenglish": "Qateel Shifai"
    },
    {
        "quote": "मैं अपने दिल से निकालूँ ख़याल किस किस का, जो तू नहीं तो कोई और याद आए मुझे।",
        "quoteinhinglish": "Main apne dil se nikaloon khayal kis kis ka, jo tu nahin to koi aur yaad aaye mujhe.",
        "author": "क़तील शिफ़ाई",
        "authnameinenglish": "Qateel Shifai"
    },
    {
        "quote": "अब तुझे मैं याद आना चाहता हूँ, थक गया मैं करते करते याद तुझ को।",
        "quoteinhinglish": "Ab tujhe main yaad aana chahta hoon, thak gaya main karte karte yaad tujh ko.",
        "author": "क़तील शिफ़ाई",
        "authnameinenglish": "Qateel Shifai"
    },
    {
        "quote": "सिर्फ़ एहसास है मोहब्बत का, और इस का कोई वजूद नहीं।",
        "quoteinhinglish": "Sirf ehsas hai mohabbat ka, aur is ka koi wajood nahin.",
        "author": "क़तील शिफ़ाई",
        "authnameinenglish": "Qateel Shifai"
    },
    {
        "quote": "किया है प्यार जिसे हम ने ज़िंदगी की तरह, वो आश्ना भी मिला हम से अजनबी की तरह।",
        "quoteinhinglish": "Kiya hai pyaar jise hum ne zindagi ki tarah, wo aashna bhi mila hum se ajnabi ki tarah.",
        "author": "क़तील शिफ़ाई",
        "authnameinenglish": "Qateel Shifai"
    },
    {
        "quote": "दग़ा करे वो किसी से तो शर्म आए मुझे, वो मेरा दोस्त है सारे जहाँ को है मालूम।",
        "quoteinhinglish": "Dagha kare wo kisi se to sharm aaye mujhe, wo mera dost hai saare jahan ko hai maloom.",
        "author": "क़तील शिफ़ाई",
        "authnameinenglish": "Qateel Shifai"
    },
    {
        "quote": "गुनगुनाती हुई आती हैं फ़लक से बूँदें, कोई बदली तिरी पाज़ेब से टकराई है।",
        "quoteinhinglish": "Gungunati hui aati hain falak se boonden, koi badli teri paazeb se takrai hai.",
        "author": "क़तील शिफ़ाई",
        "authnameinenglish": "Qateel Shifai"
    },
    {
        "quote": "अहबाब को दे रहा हूँ धोका, चेहरे पे ख़ुशी सजा रहा हूँ।",
        "quoteinhinglish": "Ahbab ko de raha hoon dhoka, chehre pe khushi saja raha hoon.",
        "author": "क़तील शिफ़ाई",
        "authnameinenglish": "Qateel Shifai"
    },
    {
        "quote": "मिरे बाद वफ़ा का धोका और किसी से मत करना, गाली देगी दुनिया तुझ को सर मेरा झुक जाएगा।",
        "quoteinhinglish": "Mire baad wafa ka dhoka aur kisi se mat karna, gaali degi duniya tujh ko sar mera jhuk jayega.",
        "author": "क़तील शिफ़ाई",
        "authnameinenglish": "Qateel Shifai"
    },
    {
        "quote": "खुला है झूठ का बाज़ार आओ सच बोलें, न हो बला से ख़रीदार आओ सच बोलें।",
        "quoteinhinglish": "Khula hai jhooth ka bazaar aao sach bolen, na ho bala se khareedar aao sach bolen.",
        "author": "क़तील शिफ़ाई",
        "authnameinenglish": "Qateel Shifai"
    },
    {
        "quote": "सख़्त काफ़िर था जिन ने पहले मीर, मज़हब-ए-इश्क़ इख़्तियार किया।",
        "quoteinhinglish": "Sakht kaafir tha jin ne pehle Mir, mazhab-e-ishq ikhtiyar kiya.",
        "author": "क़तील शिफ़ाई",
        "authnameinenglish": "Qateel Shifai"
    },
    {
        "quote": "ये ठीक है नहीं मरता कोई जुदाई में, ख़ुदा किसी को किसी से मगर जुदा न करे।",
        "quoteinhinglish": "Ye theek hai nahin marta koi judai mein, khuda kisi ko kisi se magar juda na kare.",
        "author": "क़तील शिफ़ाई",
        "authnameinenglish": "Qateel Shifai"
    },
    {
        "quote": "अंगड़ाई पर अंगड़ाई लेती है रात जुदाई की, तुम क्या समझो तुम क्या जानो बात मेरी तन्हाई की।",
        "quoteinhinglish": "Angdai par angdai leti hai raat judai ki, tum kya samjho tum kya jano baat meri tanhai ki.",
        "author": "क़तील शिफ़ाई",
        "authnameinenglish": "Qateel Shifai"
    },
    {
        "quote": "उफ़ वो मरमर से तराशा हुआ शफ़्फ़ाफ़ बदन, देखने वाले उसे ताज-महल कहते हैं।",
        "quoteinhinglish": "Uf wo marmar se tarasha hua shaffaf badan, dekhne wale use Taj Mahal kehte hain.",
        "author": "क़तील शिफ़ाई",
        "authnameinenglish": "Qateel Shifai"
    },
    {
        "quote": "दूर तक छाए थे बादल और कहीं साया न था, इस तरह बरसात का मौसम कभी आया न था।",
        "quoteinhinglish": "Door tak chhaye the baadal aur kahin saaya na tha, is tarah barsaat ka mausam kabhi aaya na tha.",
        "author": "क़तील शिफ़ाई",
        "authnameinenglish": "Qateel Shifai"
    },
    {
        "quote": "ले मेरे तजरबों से सबक़ ऐ मिरे रक़ीब, दो-चार साल उम्र में तुझ से बड़ा हूँ मैं।",
        "quoteinhinglish": "Le mere tajarbon se sabaq ai mire raqeeb, do-chaar saal umr mein tujh se bada hoon main.",
        "author": "क़तील शिफ़ाई",
        "authnameinenglish": "Qateel Shifai"
    },
    {
        "quote": "कुछ कह रही हैं आप के सीने की धड़कनें, मेरा नहीं तो दिल का कहा मान जाइए।",
        "quoteinhinglish": "Kuch keh rahi hain aap ke seene ki dhadkanen, mera nahin to dil ka kaha maan jaiye.",
        "author": "क़तील शिफ़ाई",
        "authnameinenglish": "Qateel Shifai"
    },
    {
        "quote": "शाम ही से बुझा सा रहता है, दिल है गोया चराग़ मुफ़्लिस का।",
        "quoteinhinglish": "Shaam hi se bujha sa rehta hai, dil hai goya charagh muflis ka.",
        "author": "क़तील शिफ़ाई",
        "authnameinenglish": "Qateel Shifai"
    },
    {
        "quote": "गिरते हैं समंदर में बड़े शौक़ से दरिया, लेकिन किसी दरिया में समंदर नहीं गिरता।",
        "quoteinhinglish": "Girte hain samandar mein bade shauq se dariya, lekin kisi dariya mein samandar nahin girta.",
        "author": "क़तील शिफ़ाई",
        "authnameinenglish": "Qateel Shifai"
    },
    {
        "quote": "यूँ तसल्ली दे रहे हैं हम दिल-ए-बीमार को, जिस तरह थामे कोई गिरती हुई दीवार को।",
        "quoteinhinglish": "Yun tasalli de rahe hain hum dil-e-beemar ko, jis tarah thaame koi girti hui deewar ko.",
        "author": "क़तील शिफ़ाई",
        "authnameinenglish": "Qateel Shifai"
    },
    {
        "quote": "हम उसे याद बहुत आएँगे, जब उसे भी कोई ठुकराएगा।",
        "quoteinhinglish": "Hum use yaad bahut aayenge, jab use bhi koi thukrayega.",
        "author": "क़तील शिफ़ाई",
        "authnameinenglish": "Qateel Shifai"
    },
    {
        "quote": "अच्छा यक़ीं नहीं है तो कश्ती डुबा के देख, इक तू ही नाख़ुदा नहीं ज़ालिम ख़ुदा भी है।",
        "quoteinhinglish": "Achha yaqin nahin hai to kashti duba ke dekh, ik tu hi nakhuda nahin zaalim khuda bhi hai.",
        "author": "क़तील शिफ़ाई",
        "authnameinenglish": "Qateel Shifai"
    },
    {
        "quote": "एक चेहरे पर कई चेहरे सजा लेते हैं लोग, जब भी चाहें एक नई सूरत बना लेते हैं लोग।",
        "quoteinhinglish": "Ek chehre par kai chehre saja lete hain log, jab bhi chahen ek nayi surat bana lete hain log.",
        "author": "क़तील शिफ़ाई",
        "authnameinenglish": "Qateel Shifai"
    },
    {
        "quote": "सुना है वक़्त का हाकिम बड़ा ही मुंसिफ़ है, पुकार कर सर-ए-दरबार आओ सच बोलें।",
        "quoteinhinglish": "Suna hai waqt ka haakim bada hi munsif hai, pukar kar sar-e-darbar aao sach bolen.",
        "author": "क़तील शिफ़ाई",
        "authnameinenglish": "Qateel Shifai"
    },
    {
        "quote": "फूल पे धूल बबूल पे शबनम देखने वाले, देखता जा अब है यही इंसाफ़ का आलम देखने वाले।",
        "quoteinhinglish": "Phool pe dhool babool pe shabnam dekhne wale, dekhta ja ab hai yehi insaf ka aalam dekhne wale.",
        "author": "क़तील शिफ़ाई",
        "authnameinenglish": "Qateel Shifai"
    },
    {
        "quote": "लोग देखेंगे तो अफ़साना बना डालेंगे, यूँ मेरे दिल में चले आओ कि आहट भी न हो।",
        "quoteinhinglish": "Log dekhenge to afsana bana daalenge, yun mere dil mein chale aao ki aahat bhi na ho.",
        "author": "क़तील शिफ़ाई",
        "authnameinenglish": "Qateel Shifai"
    },
    {
        "quote": "इक धूप सी जमी है निगाहों के आसपास, ये आप हैं तो आप पे क़ुर्बान जाइए।",
        "quoteinhinglish": "Ik dhoop si jami hai nigahon ke aas-paas, ye aap hain to aap pe qurban jaiye.",
        "author": "क़तील शिफ़ाई",
        "authnameinenglish": "Qateel Shifai"
    },
    {
        "quote": "बिन माँगे मिल गए मेरी आँखों को रतजगे, मैं जब से एक चाँद का शैदाई बन गया।",
        "quoteinhinglish": "Bin maange mil gaye meri aankhon ko ratjage, main jab se ek chand ka shaidai ban gaya.",
        "author": "क़तील शिफ़ाई",
        "authnameinenglish": "Qateel Shifai"
    },
    {
        "quote": "वो सनम जो ख़ुदा बन गए हैं, उनका दीदार करना मना है।",
        "quoteinhinglish": "Wo sanam jo khuda ban gaye hain, unka deedar karna mana hai.",
        "author": "क़तील शिफ़ाई",
        "authnameinenglish": "Qateel Shifai"
    },
    {
        "quote": "न जाने क्यूँ हमें इस दम तुम्हारी याद आती है, जब आँखों में चमकते हैं सितारे शाम से पहले।",
        "quoteinhinglish": "Na jaane kyun humein is dam tumhari yaad aati hai, jab aankhon mein chamakte hain sitare shaam se pehle.",
        "author": "क़तील शिफ़ाई",
        "authnameinenglish": "Qateel Shifai"
    },
    {
        "quote": "हम पे हो जाएँ न कुछ और भी रातें भारी, याद अक्सर वो हमें अब सर-ए-शाम आते हैं।",
        "quoteinhinglish": "Hum pe ho jayen na kuch aur bhi raaten bhaari, yaad aksar wo humein ab sar-e-shaam aate hain.",
        "author": "क़तील शिफ़ाई",
        "authnameinenglish": "Qateel Shifai"
    },
    {
        "quote": "सितम तो ये है कि वो भी न बन सका अपना, क़ुबूल हम ने किए जिस के ग़म ख़ुशी की तरह।",
        "quoteinhinglish": "Sitam to ye hai ki wo bhi na ban saka apna, qubool hum ne kiye jis ke gham khushi ki tarah.",
        "author": "क़तील शिफ़ाई",
        "authnameinenglish": "Qateel Shifai"
    },
    {
        "quote": "बेरुख़ी इस से बड़ी और भला क्या होगी, एक मुद्दत से हमें उस ने सताया भी नहीं।",
        "quoteinhinglish": "Berukhi is se badi aur bhala kya hogi, ek muddat se humein us ne sataya bhi nahin.",
        "author": "क़तील शिफ़ाई",
        "authnameinenglish": "Qateel Shifai"
    },
    {
        "quote": "रक़्स करने का मिला हुक्म जो दरियाओं में, हम ने ख़ुश हो के भँवर बाँध लिए पाँव में।",
        "quoteinhinglish": "Raqs karne ka mila hukm jo daryon mein, hum ne khush ho ke bhanwar baandh liye paon mein.",
        "author": "क़तील शिफ़ाई",
        "authnameinenglish": "Qateel Shifai"
    },
    {
        "quote": "यूँ बरसती हैं तसव्वुर में पुरानी यादें, जैसे बरसात की रिम-झिम में समाँ होता है।",
        "quoteinhinglish": "Yun barasti hain tasawwur mein purani yaaden, jaise barsaat ki rim-jhim mein saman hota hai.",
        "author": "क़तील शिफ़ाई",
        "authnameinenglish": "Qateel Shifai"
    },
    {
        "quote": "ये दौलत भी ले लो, ये शोहरत भी ले लो, भले छीन लो मुझ से मेरी जवानी।",
        "quoteinhinglish": "Ye daulat bhi le lo, ye shohrat bhi le lo, bhale chheen lo mujh se meri jawaani.",
        "author": "सुदर्शन फ़ाकिर",
        "authnameinenglish": "Sudarshan Faakir"
    },
    {
        "quote": "मगर मुझ को लौटा दो बचपन का सावन, वो काग़ज़ की कश्ती, वो बारिश का पानी।",
        "quoteinhinglish": "Magar mujh ko lauta do bachpan ka saawan, wo kaghaz ki kashti, wo baarish ka paani.",
        "author": "सुदर्शन फ़ाकिर",
        "authnameinenglish": "Sudarshan Faakir"
    },
    {
        "quote": "ज़िंदगी मेरे घर के दऱीचे से यूँ झाँकती है, जैसे बरसों से मुझे जानती पहचानती है।",
        "quoteinhinglish": "Zindagi mere ghar ke dareeche se yun jhaankti hai, jaise barson se mujhe jaanti pehchaanti hai.",
        "author": "सुदर्शन फ़ाकिर",
        "authnameinenglish": "Sudarshan Faakir"
    },
    {
        "quote": "पत्थर के ख़ुदा पत्थर के सनम, पत्थर के ही इंसाँ पाए हैं।",
        "quoteinhinglish": "Patthar ke khuda patthar ke sanam, patthar ke hi insaan paaye hain.",
        "author": "सुदर्शन फ़ाकिर",
        "authnameinenglish": "Sudarshan Faakir"
    },
    {
        "quote": "तुम को हम दिल में बसा लेंगे तुम आओ तो सही, सारी दुनिया से छुपा लेंगे तुम आओ तो सही।",
        "quoteinhinglish": "Tum ko hum dil mein basa lenge tum aao to sahi, saari duniya se chupa lenge tum aao to sahi.",
        "author": "सुदर्शन फ़ाकिर",
        "authnameinenglish": "Sudarshan Faakir"
    },
    {
        "quote": "ग़म का खज़ाना तेरा भी है मेरा भी, ये नज़राना तेरा भी है मेरा भी।",
        "quoteinhinglish": "Gham ka khazana tera bhi hai mera bhi, ye nazrana tera bhi hai mera bhi.",
        "author": "सुदर्शन फ़ाकिर",
        "authnameinenglish": "Sudarshan Faakir"
    },
    {
        "quote": "बे-वफ़ा से भी प्यार होता है, यार कुछ ऐतबार होता है।",
        "quoteinhinglish": "Be-wafa se bhi pyaar hota hai, yaar kuch aitbar hota hai.",
        "author": "सुदर्शन फ़ाकिर",
        "authnameinenglish": "Sudarshan Faakir"
    },
    {
        "quote": "दुख की लहर ने छेड़ा होगा, याद ने कंकड़ फेंका होगा।",
        "quoteinhinglish": "Dukh ki lahar ne cheda hoga, yaad ne kankad phenka hoga.",
        "author": "सुदर्शन फ़ाकिर",
        "authnameinenglish": "Sudarshan Faakir"
    },
    {
        "quote": "आज के दौर में ऐ दोस्त ये मंज़र क्यूँ है, ज़ख़्म हर सर पे हर इक हाथ में पत्थर क्यूँ है।",
        "quoteinhinglish": "Aaj ke daur mein ai dost ye manzar kyun hai, zakhm har sar pe har ik haath mein patthar kyun hai.",
        "author": "सुदर्शन फ़ाकिर",
        "authnameinenglish": "Sudarshan Faakir"
    },
    {
        "quote": "फ़ासले ऐसे भी होंगे ये कभी सोचा न था, सामने बैठा था मेरे और वो मेरा न था।",
        "quoteinhinglish": "Faasle aise bhi honge ye kabhi socha na tha, saamne baitha tha mere aur wo mera na tha.",
        "author": "सुदर्शन फ़ाकिर",
        "authnameinenglish": "Sudarshan Faakir"
    },
    {
        "quote": "कुछ तो मजबूरियाँ रही होंगी, यूँ ही कोई बेवफ़ा नहीं होता।",
        "quoteinhinglish": "Kuch to majbooriyan rahi hongi, yun hi koi bewafa nahin hota.",
        "author": "सुदर्शन फ़ाकिर",
        "authnameinenglish": "Sudarshan Faakir"
    },
    {
        "quote": "शायद मैं ने ही ढूँढने में कमी की होगी, वरना दुनिया में वफ़ादार तो होते ही हैं।",
        "quoteinhinglish": "Shayad mein ne hi dhoondne mein kami ki hogi, warna duniya mein wafadaar to hote hi hain.",
        "author": "सुदर्शन फ़ाकिर",
        "authnameinenglish": "Sudarshan Faakir"
    },
    {
        "quote": "कौन कहता है कि मौत आई तो मर जाऊँगा, मैं तो दरिया हूँ समंदर में उतर जाऊँगा।",
        "quoteinhinglish": "Kaun kehta hai ki maut aayi to mar jaunga, mein to dariya hun samandar mein utar jaunga.",
        "author": "सुदर्शन फ़ाकिर",
        "authnameinenglish": "Sudarshan Faakir"
    },
    {
        "quote": "हर तरफ़ ज़हर है फिज़ाओं में, आदमी अब जिए हवाओं में।",
        "quoteinhinglish": "Har taraf zahar hai fizaon mein, aadmi ab jiye hawaon mein.",
        "author": "सुदर्शन फ़ाकिर",
        "authnameinenglish": "Sudarshan Faakir"
    },
    {
        "quote": "अपने हाथों की लकीरों में सजा ले मुझ को, मैं हूँ तेरा तो नसीब अपना बना ले मुझ को।",
        "quoteinhinglish": "Apne haathon ki lakeeron mein saja le mujh ko, mein hun tera to naseeb apna bana le mujh ko.",
        "author": "सुदर्शन फ़ाकिर",
        "authnameinenglish": "Sudarshan Faakir"
    },
    {
        "quote": "मेरे जज़्बात की दुनिया को तह-ओ-बाला कर दे, प्यार को आग बना दे या मुझे पत्थर कर दे।",
        "quoteinhinglish": "Mere jazbaat ki duniya ko tah-o-baala kar de, pyaar ko aag bana de ya mujhe patthar kar de.",
        "author": "सुदर्शन फ़ाकिर",
        "authnameinenglish": "Sudarshan Faakir"
    },
    {
        "quote": "उस की याद आई है साँसों ज़रा आहिस्ता चलो, धड़कनों से भी इबादत में ख़लल पड़ता है।",
        "quoteinhinglish": "Us ki yaad aayi hai saanson zara aahista chalo, dhadkanon se bhi ibadat mein khalal padta hai.",
        "author": "सुदर्शन फ़ाकिर",
        "authnameinenglish": "Sudarshan Faakir"
    },
    {
        "quote": "ग़ैर के दिल में अगर जा भी सकी मेरी सदा, आप के दिल तक पहुँचने में ज़माने लगेंगे।",
        "quoteinhinglish": "Ghair ke dil mein agar ja bhi saki meri sada, aap ke dil tak pahunchne mein zamane lagenge.",
        "author": "सुदर्शन फ़ाकिर",
        "authnameinenglish": "Sudarshan Faakir"
    },
    {
        "quote": "ज़िंदगी की हक़ीक़त को बस इतना ही जाना है, दर्द में अकेले हैं और ख़ुशी में ज़माना है।",
        "quoteinhinglish": "Zindagi ki haqiqat ko bas itna hi jaana hai, dard mein akele hain aur khushi mein zamana hai.",
        "author": "सुदर्शन फ़ाकिर",
        "authnameinenglish": "Sudarshan Faakir"
    },
    {
        "quote": "तुम आए हो तो बहारों में रँग आया है, लहू में फिर कोई अरमान जगमगाया है।",
        "quoteinhinglish": "Tum aaye ho to bahaaron mein rang aaya hai, lahoo mein phir koi arman jagmagaya hai.",
        "author": "सुदर्शन फ़ाकिर",
        "authnameinenglish": "Sudarshan Faakir"
    },
    {
        "quote": "वफ़ा के नाम पर अब शहर में सन्नाटा है, किसी का हाथ किसी दूसरे के हाथ में नहीं।",
        "quoteinhinglish": "Wafa ke naam par ab shehar mein sannata hai, kisi ka haath kisi doosre ke haath mein nahin.",
        "author": "सुदर्शन फ़ाकिर",
        "authnameinenglish": "Sudarshan Faakir"
    },
    {
        "quote": "आँखों में रहा दिल में उतर कर नहीं देखा, कश्ती के मुसाफ़िर ने समंदर नहीं देखा।",
        "quoteinhinglish": "Aankhon mein raha dil mein utar kar nahin deka, kashti ke musafir ne samandar nahin dekha.",
        "author": "सुदर्शन फ़ाकिर",
        "authnameinenglish": "Sudarshan Faakir"
    },
    {
        "quote": "धुआँ उठा था कहीं से हमारे घर के क़रीब, ये आग तुम ने लगाई है या हवाओं ने।",
        "quoteinhinglish": "Dhuan utha tha kahin se hamare ghar ke qareeb, ye aag tum ne lagayi hai ya hawaon ne.",
        "author": "सुदर्शन फ़ाकिर",
        "authnameinenglish": "Sudarshan Faakir"
    },
    {
        "quote": "ये सोच कर कि तेरे शहर में गुज़ारा है, हम ने भी बे-वफ़ाई को अपना सहारा है।",
        "quoteinhinglish": "Ye soch kar ki tere shehar mein guzara hai, hum ne bhi be-wafai ko apna sahara hai.",
        "author": "सुदर्शन फ़ाकिर",
        "authnameinenglish": "Sudarshan Faakir"
    },
    {
        "quote": "मोहब्बत एक तमाशा है जिसे सब देखते हैं, जो इस का हिस्सा बने वो चुप-चाप रोते हैं।",
        "quoteinhinglish": "Mohabbat ek tamasha hai jise sab dekhte hain, jo is ka hissa bane wo chup-chaap rote hain.",
        "author": "सुदर्शन फ़ाकिर",
        "authnameinenglish": "Sudarshan Faakir"
    },
    {
        "quote": "दिल गया तो कोई बात नहीं, मगर साख तो बचानी थी।",
        "quoteinhinglish": "Dil gaya to koi baat nahin, magar saakh to bachaani thi.",
        "author": "सुदर्शन फ़ाकिर",
        "authnameinenglish": "Sudarshan Faakir"
    },
    {
        "quote": "रातों को जागने की सज़ा दे गया मुझे, वो अपना सारा दर्द दिखा के चला गया।",
        "quoteinhinglish": "Raaton ko jaagne ki saza de gaya mujhe, wo apna saara dard dikha ke chala gaya.",
        "author": "सुदर्शन फ़ाकिर",
        "authnameinenglish": "Sudarshan Faakir"
    },
    {
        "quote": "हम तो दरिया हैं अपना रास्ता ख़ुद बनाएँगे, किसी के रहम-ओ-करम पर तो मंज़िल नहीं।",
        "quoteinhinglish": "Hum to dariya hain apna raasta khud banayenge, kisi ke raham-o-karam par to manzil nahin.",
        "author": "सुदर्शन फ़ाकिर",
        "authnameinenglish": "Sudarshan Faakir"
    },
    {
        "quote": "मकान रेत के कब तक सँभालोगे फ़ाकिर, हवा चली तो कोई नक्श भी नहीं होगा।",
        "quoteinhinglish": "Makan ret ke kab tak sambhaloge Faakir, hawa chali to koi naqsh bhi nahin hoga.",
        "author": "सुदर्शन फ़ाकिर",
        "authnameinenglish": "Sudarshan Faakir"
    },
    {
        "quote": "ज़हर मिलता रहा ज़हर पीते रहे, रोज़ मरते रहे रोज़ जीते रहे।",
        "quoteinhinglish": "Zahar milta raha zahar peete rahe, roz marte rahe roz jeete rahe.",
        "author": "सुदर्शन फ़ाकिर",
        "authnameinenglish": "Sudarshan Faakir"
    },
    {
        "quote": "शायद किसी बहाने मुझे याद कर सको, मैं ने तुम्हारी राह में पत्थर रख दिए।",
        "quoteinhinglish": "Shayad kisi bahane mujhe yaad kar sako, mein ne tumhari raah mein patthar rakh diye.",
        "author": "सुदर्शन फ़ाकिर",
        "authnameinenglish": "Sudarshan Faakir"
    },
    {
        "quote": "इश्क़ में जो भी मिला वो सब अमानत है तेरी, दर्द मेरा है मगर ये भी इनायत है तेरी।",
        "quoteinhinglish": "Ishq mein jo bhi mila wo sab amanat hai teri, dard mera hai magar ye bhi inayat hai teri.",
        "author": "सुदर्शन फ़ाकिर",
        "authnameinenglish": "Sudarshan Faakir"
    },
    {
        "quote": "जिन्हें हम से है नफ़रत वो हमें भूल जाएँ, जिन्हें हम से है मोहब्बत वो हमें याद रखें।",
        "quoteinhinglish": "Jinhein hum se hai nafrat wo humein bhool jayen, jinhein hum se hai mohabbat wo humein yaad rakhen.",
        "author": "सुदर्शन फ़ाकिर",
        "authnameinenglish": "Sudarshan Faakir"
    },
    {
        "quote": "शहर की भीड़ में हम खुद को ढूँढते रह गए, हर चेहरा अजनबी सा और रास्ते गुम हो गए।",
        "quoteinhinglish": "Shehar ki bheed mein hum khud ko dhoondte reh gaye, har chehra ajnabi sa aur raaste gum ho gaye.",
        "author": "सुदर्शन फ़ाकिर",
        "authnameinenglish": "Sudarshan Faakir"
    },
    {
        "quote": "ये रात की ख़ामोशी और ये तन्हाई की धूप, दिल को जलाती है यादों की महकी हुई रूप।",
        "quoteinhinglish": "Ye raat ki khamoshi aur ye tanhai ki dhoop, dil ko jalaati hai yaadon ki mehki hui roop.",
        "author": "सुदर्शन फ़ाकिर",
        "authnameinenglish": "Sudarshan Faakir"
    },
    {
        "quote": "जो गुज़र गई वो कहानी थी, जो है वो एक हक़ीक़त है।",
        "quoteinhinglish": "Jo guzar gayi wo kahani thi, jo hai wo ek haqiqat hai.",
        "author": "सुदर्शन फ़ाकिर",
        "authnameinenglish": "Sudarshan Faakir"
    },
    {
        "quote": "सूरज की रोशनी में अँधेरे ढूँढते हैं, लोग अब रोशनी से भी डरा करते हैं।",
        "quoteinhinglish": "Suraj ki roshni mein andhere dhoondte hain, log ab roshni se bhi dara karte hain.",
        "author": "सुदर्शन फ़ाकिर",
        "authnameinenglish": "Sudarshan Faakir"
    },
    {
        "quote": "दिल को मनाने की कोशिश में उम्र गुज़र गई, अब थक गए हैं हम और ये दुनिया ठहर गई।",
        "quoteinhinglish": "Dil ko manane ki koshish mein umr guzar gayi, ab thak gaye hain hum aur ye duniya thehar gayi.",
        "author": "सुदर्शन फ़ाकिर",
        "authnameinenglish": "Sudarshan Faakir"
    },
    {
        "quote": "ग़म की ज़ंजीरें कभी टूटती नहीं फ़ाकिर, बस इंसान उन्हें पहनने का आदी हो जाता है।",
        "quoteinhinglish": "Gham ki zanjeeren kabhi toot-ti nahin Faakir, bas insan unhein pehenne ka aadi ho jaata hai.",
        "author": "सुदर्शन फ़ाकिर",
        "authnameinenglish": "Sudarshan Faakir"
    },
    {
        "quote": "ख़्वाबों का घरौंदा है और बारिश की रात है, बह जाएगा सब कुछ ये बस इक लम्हे की बात है।",
        "quoteinhinglish": "Khwabon ka gharaunda hai aur baarish ki raat hai, beh jayega sab kuch ye bas ik lamhe ki baat hai.",
        "author": "सुदर्शन फ़ाकिर",
        "authnameinenglish": "Sudarshan Faakir"
    },
    {
        "quote": "वो जो कल तक हमारे थे आज ग़ैर हो गए, वक़्त बदला तो मंज़र भी सारे बदल गए।",
        "quoteinhinglish": "Wo jo kal tak hamare the aaj ghair ho gaye, waqt badla to manzar bhi saare badal gaye.",
        "author": "सुदर्शन फ़ाकिर",
        "authnameinenglish": "Sudarshan Faakir"
    },
    {
        "quote": "दुआ करो कि सलामत रहे ये दरिया-ए-इश्क़, इसी के दम से है दुनिया में रौनक-ए-हयात।",
        "quoteinhinglish": "Dua karo ki salamat rahe ye dariya-e-ishq, isi ke dam se hai duniya mein raunaq-e-hayat.",
        "author": "सुदर्शन फ़ाकिर",
        "authnameinenglish": "Sudarshan Faakir"
    },
    {
        "quote": "सौदागर हैं सब यहाँ वफ़ा की उम्मीद न कर, पत्थर के शहर में आइने की तलाश न कर।",
        "quoteinhinglish": "Saudagar hain sab yahan wafa ki umeed na kar, patthar ke shehar mein aaine ki talash na kar.",
        "author": "सुदर्शन फ़ाकिर",
        "authnameinenglish": "Sudarshan Faakir"
    },
    {
        "quote": "मंज़िल मिले न मिले इसका ग़म नहीं हमें, सफ़र में साथ हो तुम्हारा यही काफ़ी है।",
        "quoteinhinglish": "Manzil mile na mile iska gham nahin humein, safar mein saath ho tumhara yahi kaafi hai.",
        "author": "सुदर्शन फ़ाकिर",
        "authnameinenglish": "Sudarshan Faakir"
    },
    {
        "quote": "तुम जिसे चाहो उसे मिल जाए जहाँ की ख़ुशी, हमें तो बस तुम्हारे प्यार की आरज़ू रही।",
        "quoteinhinglish": "Tum jise chaho use mil jaye jahan ki khushi, humein to bas tumhare pyaar ki aarzoo rahi.",
        "author": "सुदर्शन फ़ाकिर",
        "authnameinenglish": "Sudarshan Faakir"
    },
    {
        "quote": "क़लम उठा के तेरा नाम लिख दिया मैं ने, अपनी हर एक साँस को इल्ज़ाम लिख दिया मैं ने।",
        "quoteinhinglish": "Qalam utha ke tera naam likh diya mein ne, apni har ek saans ko ilzam likh diya mein ne.",
        "author": "सुदर्शन फ़ाकिर",
        "authnameinenglish": "Sudarshan Faakir"
    },
    {
        "quote": "शीशे का दिल था टूट गया ग़लती मेरी थी, पत्थर की महफ़िल में लाया क्यूँ ये बेवकूफ़ी मेरी थी।",
        "quoteinhinglish": "Sheeshe ka dil tha toot gaya galti meri thi, patthar ki mahfil mein laya kyun ye bewakoofi meri thi.",
        "author": "सुदर्शन फ़ाकिर",
        "authnameinenglish": "Sudarshan Faakir"
    },
    {
        "quote": "चराग़ों की लौ काँपती है हवाओं के डर से, यहाँ दिल भी धड़कता है अपनों के डर से।",
        "quoteinhinglish": "Charaghon ki lau kaanpti hai hawaon ke darr se, yahan dil bhi dhadakta hai apnon ke darr se.",
        "author": "सुदर्शन फ़ाकिर",
        "authnameinenglish": "Sudarshan Faakir"
    },
    {
        "quote": "बचपन की यादें ही अब सुकून देती हैं, जवानी तो बस उलझनों का नाम है।",
        "quoteinhinglish": "Bachpan ki yaaden hi ab sukoon deti hain, jawani to bas uljhanon ka naam hai.",
        "author": "सुदर्शन फ़ाकिर",
        "authnameinenglish": "Sudarshan Faakir"
    },
    {
        "quote": "अलविदा कहना भी कितना मुश्किल होता है, जब दिल का कोई टुकड़ा साथ जाता है।",
        "quoteinhinglish": "Alvida kehna bhi kitna mushkil hota hai, jab dil ka koi tukda saath jaata hai.",
        "author": "सुदर्शन फ़ाकिर",
        "authnameinenglish": "Sudarshan Faakir"
    },
    {
        "quote": "कोई दीवाना कहता है, कोई पागल समझता है, मगर धरती की बेचैनी को बस बादल समझता है।",
        "quoteinhinglish": "Koi deewana kehta hai, koi pagal samjhta hai, magar dharti ki bechaini ko bas badal samjhta hai.",
        "author": "डॉ. कुमार विश्वास",
        "authnameinenglish": "Dr. Kumar Vishwas"
    },
    {
        "quote": "मैं तुझसे दूर कैसा हूँ, तू मुझसे दूर कैसी है, ये तेरा दिल समझता है या मेरा दिल समझता है।",
        "quoteinhinglish": "Main tujhse door kaisa hoon, tu mujhse door kaisi hai, ye tera dil samajhta hai ya mera dil samajhta hai.",
        "author": "डॉ. कुमार विश्वास",
        "authnameinenglish": "Dr. Kumar Vishwas"
    },
    {
        "quote": "मोहब्बत एक एहसासों की पावन सी कहानी है, कभी कबिरा दीवाना था कभी मीरा दीवानी है।",
        "quoteinhinglish": "Mohabbat ek ehsaason ki pawan si kahani hai, kabhi Kabira deewana tha kabhi Meera deewani hai.",
        "author": "डॉ. कुमार विश्वास",
        "authnameinenglish": "Dr. Kumar Vishwas"
    },
    {
        "quote": "यहाँ सब लोग कहते हैं मेरी आँखों में आँसू हैं, जो तू समझे तो मोती हैं जो ना समझे तो पानी हैं।",
        "quoteinhinglish": "Yahan sab log kehte hain meri aankhon mein aansu hain, jo tu samjhe to moti hain jo na samjhe to paani hain.",
        "author": "डॉ. कुमार विश्वास",
        "authnameinenglish": "Dr. Kumar Vishwas"
    },
    {
        "quote": "समंदर पीर का अंदर है लेकिन रो नहीं सकता, ये आँसू प्यार का मोती है इसको खो नहीं सकता।",
        "quoteinhinglish": "Samandar peer ka andar hai lekin ro nahin sakta, ye aansu pyaar ka moti hai isko kho nahin sakta.",
        "author": "डॉ. कुमार विश्वास",
        "authnameinenglish": "Dr. Kumar Vishwas"
    },
    {
        "quote": "मेरी चाहत को दुल्हन तू बना लेना मगर सुन ले, जो मेरा हो नहीं पाया वो तेरा हो नहीं सकता।",
        "quoteinhinglish": "Meri chahat ko dulhan tu bana lena magar sun le, jo mera ho nahin paaya wo tera ho nahin sakta.",
        "author": "डॉ. कुमार विश्वास",
        "authnameinenglish": "Dr. Kumar Vishwas"
    },
    {
        "quote": "भ्रमर कोई कुमुदनी पर मचल बैठा तो हंगामा, हमारे दिल में कोई ख्वाब पल बैठा तो हंगामा।",
        "quoteinhinglish": "Bhramar koi kumudini par machal baitha toh hungama, hamare dil mein koi khwab pal baitha toh hungama.",
        "author": "डॉ. कुमार विश्वास",
        "authnameinenglish": "Dr. Kumar Vishwas"
    },
    {
        "quote": "अभी तक डूब कर सुनते थे सब किस्सा मोहब्बत का, मैं किस्से को हकीकत में बदल बैठा तो हंगामा।",
        "quoteinhinglish": "Abhi tak doob kar sunte the sab kissa mohabbat ka, main kisse ko haqeeqat mein badal baitha toh hungama.",
        "author": "डॉ. कुमार विश्वास",
        "authnameinenglish": "Dr. Kumar Vishwas"
    },
    {
        "quote": "बस्ती बस्ती घोर उदासी पर्वत पर्वत खालीपन, मन हीरा बेमोल बिक गया घिस घिस रीता तनचंदन।",
        "quoteinhinglish": "Basti basti ghor udaasi parvat parvat khaalipan, man heera bemol bik gaya ghis ghis reeta tanchandan.",
        "author": "डॉ. कुमार विश्वास",
        "authnameinenglish": "Dr. Kumar Vishwas"
    },
    {
        "quote": "इस धरती से उस अम्बर तक दो ही चीज़ गज़ब की है, एक तो तेरा भोलापन है एक मेरा दीवानापन।",
        "quoteinhinglish": "Is dharti se us ambar tak do hi cheez gazab ki hai, ek toh tera bholapan hai ek mera deewanapan.",
        "author": "डॉ. कुमार विश्वास",
        "authnameinenglish": "Dr. Kumar Vishwas"
    },
    {
        "quote": "तुम्हारे पास हूँ लेकिन जो दूरी है समझता हूँ, तुम्हारे बिन मेरी हस्ती अधूरी है समझता हूँ।",
        "quoteinhinglish": "Tumhare paas hoon lekin jo doori hai samajhta hoon, tumhare bin meri hasti adhoori hai samajhta hoon.",
        "author": "डॉ. कुमार विश्वास",
        "authnameinenglish": "Dr. Kumar Vishwas"
    },
    {
        "quote": "तुम्हें मैं भूल जाऊँगा ये मुमकिन है नहीं लेकिन, तुम्हीं को भूलना सबसे ज़रूरी है समझता हूँ।",
        "quoteinhinglish": "Tumhein main bhool jaunga ye mumkin hai nahi lekin, tumhi ko bhoolna sabse zaroori hai samajhta hoon.",
        "author": "डॉ. कुमार विश्वास",
        "authnameinenglish": "Dr. Kumar Vishwas"
    },
    {
        "quote": "बहुत बिखरा बहुत टूटा थपेड़े सह नहीं पाया, हवाओं के इशारों पर मगर मैं बह नहीं पाया।",
        "quoteinhinglish": "Bahut bikhra bahut toota thapede seh nahi paaya, hawaon ke ishaaron par magar main beh nahi paaya.",
        "author": "डॉ. कुमार विश्वास",
        "authnameinenglish": "Dr. Kumar Vishwas"
    },
    {
        "quote": "अधूरा अनसुना ही रह गया यूँ प्यार का किस्सा, कभी तुम सुन नहीं पायी कभी मैं कह नहीं पाया।",
        "quoteinhinglish": "Adhoora ansuna hi reh gaya yun pyaar ka kissa, kabhi tum sun nahi paayi kabhi main keh nahi paaya.",
        "author": "डॉ. कुमार विश्वास",
        "authnameinenglish": "Dr. Kumar Vishwas"
    },
    {
        "quote": "स्वयं को जो न समझा वो भला दुनिया को क्या समझे, जिसे अपना न पाया वो किसी दूजे को क्या समझे।",
        "quoteinhinglish": "Swayam ko jo na samjha wo bhala duniya ko kya samjhe, jise apna na paaya wo kisi dooje ko kya samjhe.",
        "author": "डॉ. कुमार विश्वास",
        "authnameinenglish": "Dr. Kumar Vishwas"
    },
    {
        "quote": "किसी पत्थर में मूरत है कोई पत्थर की मूरत है, लो हमने देख ली दुनिया जो इतनी खूबसूरत है।",
        "quoteinhinglish": "Kisi patthar mein moorat hai koi patthar ki moorat hai, lo humne dekh li duniya jo itni khoobsurat hai.",
        "author": "डॉ. कुमार विश्वास",
        "authnameinenglish": "Dr. Kumar Vishwas"
    },
    {
        "quote": "ज़माना अपनी समझे पर मुझे अपनी खबर ये है, तुझे मेरी ज़रूरत है मुझे तेरी ज़रूरत है।",
        "quoteinhinglish": "Zamana apni samjhe par mujhe apni khabar ye hai, tujhe meri zaroorat hai mujhe teri zaroorat hai.",
        "author": "डॉ. कुमार विश्वास",
        "authnameinenglish": "Dr. Kumar Vishwas"
    },
    {
        "quote": "मेरे जीने में मरने में तुम्हारा नाम आएगा, मैं साँसें रोक लूँ फिर भी यही इल्ज़ाम आएगा।",
        "quoteinhinglish": "Mere jeene mein marne mein tumhara naam aayega, main saansein rok loon phir bhi yahi ilzaam aayega.",
        "author": "डॉ. कुमार विश्वास",
        "authnameinenglish": "Dr. Kumar Vishwas"
    },
    {
        "quote": "हर एक धड़कन में जब तुम हो तो फिर अपराध क्या मेरा, अगर राधा पुकारेगी तो फिर घनश्याम आएगा।",
        "quoteinhinglish": "Har ek dhadkan mein jab tum ho toh phir apraadh kya mera, agar Radha pukaregi toh phir Ghanshyam aayega.",
        "author": "डॉ. कुमार विश्वास",
        "authnameinenglish": "Dr. Kumar Vishwas"
    },
    {
        "quote": "बात ऊँची थी मगर बात ज़रा कम आँकी, उसने जज्बात की औकात ज़रा कम आँकी।",
        "quoteinhinglish": "Baat oonchi thi magar baat zara kam aanki, usne jazbaat ki aukaat zara kam aanki.",
        "author": "डॉ. कुमार विश्वास",
        "authnameinenglish": "Dr. Kumar Vishwas"
    },
    {
        "quote": "वो फरिश्ता कह कर मुझे ज़लील करता रहा, मैं इंसान हूँ मेरी ज़ात ज़रा कम आँकी।",
        "quoteinhinglish": "Wo farishta keh kar mujhe zaleel karta raha, main insaan hoon meri zaat zara kam aanki.",
        "author": "डॉ. कुमार विश्वास",
        "authnameinenglish": "Dr. Kumar Vishwas"
    },
    {
        "quote": "जी नहीं सकता तो जीने की तमन्ना छोड़ दे, बहते बहते जो ठहर जाये वो दरिया छोड़ दे।",
        "quoteinhinglish": "Jee nahi sakta toh jeene ki tamanna chhod de, behte behte jo thehar jaaye wo dariya chhod de.",
        "author": "डॉ. कुमार विश्वास",
        "authnameinenglish": "Dr. Kumar Vishwas"
    },
    {
        "quote": "फूल था मैं मुझको एक काँटा बना के रख दिया, और अब काँटे से कहते हो कि चुभना छोड़ दे।",
        "quoteinhinglish": "Phool tha main mujhko ek kaanta bana ke rakh diya, aur ab kaante se kehte ho ki chubhna chhod de.",
        "author": "डॉ. कुमार विश्वास",
        "authnameinenglish": "Dr. Kumar Vishwas"
    },
    {
        "quote": "ना पाने की खुशी है कुछ ना खोने का ही कुछ गम है, ये दौलत और शोहरत सिर्फ कुछ ज़ख्मों का मरहम है।",
        "quoteinhinglish": "Na paane ki khushi hai kuch na khone ka hi kuch gam hai, ye daulat aur shohrat sirf kuch zakhmon ka marham hai.",
        "author": "डॉ. कुमार विश्वास",
        "authnameinenglish": "Dr. Kumar Vishwas"
    },
    {
        "quote": "अजब सी कश्मकश है रोज़ जीने में रोज़ मरने में, मुकम्मल ज़िंदगी तो है मगर पूरी से कुछ कम है।",
        "quoteinhinglish": "Ajab si kashmakash hai roz jeene mein roz marne mein, mukammal zindagi toh hai magar poori se kuch kam hai.",
        "author": "डॉ. कुमार विश्वास",
        "authnameinenglish": "Dr. Kumar Vishwas"
    },
    {
        "quote": "मेरा अपना तजुरबा है तुम्हें बतला रहा हूँ मैं, कोई लब छू गया था तब कि अब तक गा रहा हूँ मैं।",
        "quoteinhinglish": "Mera apna tajurba hai tumhein batla raha hoon main, koi lab chhoo gaya tha tab ki ab tak gaa raha hoon main.",
        "author": "डॉ. कुमार विश्वास",
        "authnameinenglish": "Dr. Kumar Vishwas"
    },
    {
        "quote": "बिछड़ कर तुमसे अब कैसे जिया जाये बिना तड़पे, जो मैं खुद ही नहीं समझा वही समझा रहा हूँ मैं।",
        "quoteinhinglish": "Bichhad kar tumse ab kaise jiya jaaye bina tadpe, jo main khud hi nahi samjha wahi samjha raha hoon main.",
        "author": "डॉ. कुमार विश्वास",
        "authnameinenglish": "Dr. Kumar Vishwas"
    },
    {
        "quote": "कोई मंज़िल नहीं जचती सफ़र अच्छा नहीं लगता, अगर घर लौट भी आऊँ तो घर अच्छा नहीं लगता।",
        "quoteinhinglish": "Koi manzil nahi jachti safar achha nahi lagta, agar ghar laut bhi aaun toh ghar achha nahi lagta.",
        "author": "डॉ. कुमार विश्वास",
        "authnameinenglish": "Dr. Kumar Vishwas"
    },
    {
        "quote": "करूँ कुछ भी मैं अब दुनिया को सब अच्छा ही लगता है, मुझे कुछ भी तुम्हारे बिन मगर अच्छा नहीं लगता।",
        "quoteinhinglish": "Karun kuch bhi main ab duniya ko sab achha hi lagta hai, mujhe kuch bhi tumhare bin magar achha nahi lagta.",
        "author": "डॉ. कुमार विश्वास",
        "authnameinenglish": "Dr. Kumar Vishwas"
    },
    {
        "quote": "पुकारे आँख में चढ़कर तो खूँ तो खूँ समझता है, अंधेरा किसको कहते हैं ये बस जुगनू समझता है।",
        "quoteinhinglish": "Pukare aankh mein chadhkar toh khoon toh khoon samjhta hai, andhera kisko kehte hain ye bas jugnu samjhta hai.",
        "author": "डॉ. कुमार विश्वास",
        "authnameinenglish": "Dr. Kumar Vishwas"
    },
    {
        "quote": "हमें को चाँद तारों में भी तेरा रूप दिखता है, मोहब्बत की नुमाइश को अदाएं तू समझता है।",
        "quoteinhinglish": "Humein toh chaand taaron mein bhi tera roop dikhta hai, mohabbat ki numaish ko adaayein tu samjhta hai.",
        "author": "डॉ. कुमार विश्वास",
        "authnameinenglish": "Dr. Kumar Vishwas"
    },
    {
        "quote": "तुम्हारी और मेरी रात में बस फर्क इतना है, तुम्हारी सो के गुज़री है हमारी रो के गुज़री है।",
        "quoteinhinglish": "Tumhari aur meri raat mein bas fark itna hai, tumhari so ke guzri hai hamari ro ke guzri hai.",
        "author": "डॉ. कुमार विश्वास",
        "authnameinenglish": "Dr. Kumar Vishwas"
    },
    {
        "quote": "वक्त के क्रूर छल का भरोसा नहीं, आज जी लो कल का भरोसा नहीं।",
        "quoteinhinglish": "Waqt ke kroor chhal ka bharosa nahi, aaj jee lo kal ka bharosa nahi.",
        "author": "डॉ. कुमार विश्वास",
        "authnameinenglish": "Dr. Kumar Vishwas"
    },
    {
        "quote": "दे रहे हैं वो अगले जनम की खबर, जिनको अगले ही पल का भरोसा नहीं।",
        "quoteinhinglish": "De rahe hain wo agle janam ki khabar, jinko agle hi pal ka bharosa nahi.",
        "author": "डॉ. कुमार विश्वास",
        "authnameinenglish": "Dr. Kumar Vishwas"
    },
    {
        "quote": "जो धरती से अम्बर जोड़े उसका नाम मोहब्बत है, जो शीशे से पत्थर तोड़े उसका नाम मोहब्बत है।",
        "quoteinhinglish": "Jo dharti se ambar jode usaka naam mohabbat hai, jo sheeshe se patthar tode usaka naam mohabbat hai.",
        "author": "डॉ. कुमार विश्वास",
        "authnameinenglish": "Dr. Kumar Vishwas"
    },
    {
        "quote": "कतई बे-अक्ल हैं जो प्यार को व्यापार कहते हैं, मोहब्बत एक सौदा है ये वो गद्दार कहते हैं।",
        "quoteinhinglish": "Katai be-akal hain jo pyaar ko vyaarpar kehte hain, mohabbat ek sauda hai ye wo gaddar kehte hain.",
        "author": "डॉ. कुमार विश्वास",
        "authnameinenglish": "Dr. Kumar Vishwas"
    },
    {
        "quote": "पनाहों में जो आया हो तो उस पर वार क्या करना, जो दिल हारा हुआ हो उस पे फिर अधिकार क्या करना।",
        "quoteinhinglish": "Panahon mein jo aaya ho toh us par waar kya karna, jo dil haara hua ho us pe phir adhikaar kya karna.",
        "author": "डॉ. कुमार विश्वास",
        "authnameinenglish": "Dr. Kumar Vishwas"
    },
    {
        "quote": "मुहब्बत का मज़ा तो डूबने की कशमकश में है, जो हो मालूम गहराई तो दरिया पार क्या करना।",
        "quoteinhinglish": "Muhabbat ka maza toh doobne ki kashmakash mein hai, jo ho maloom gehraai toh dariya paar kya karna.",
        "author": "डॉ. कुमार विश्वास",
        "authnameinenglish": "Dr. Kumar Vishwas"
    },
    {
        "quote": "दिल के तमाम ज़ख्म तिरी हाँ से भर गए, जितने कठिन थे रास्ते वो सब गुज़र गए।",
        "quoteinhinglish": "Dil ke tamam zakhm tiri haan se bhar gaye, jitne kathin the raaste wo sab guzar gaye.",
        "author": "डॉ. कुमार विश्वास",
        "authnameinenglish": "Dr. Kumar Vishwas"
    },
    {
        "quote": "मिरा खयाल तिरी चुप्पियों को आता है, तिरा खयाल मिरी हिचकियों को आता है।",
        "quoteinhinglish": "Mira khayal tiri chuppiyon ko aata hai, tira khayal miri hichkiyon ko aata hai.",
        "author": "डॉ. कुमार विश्वास",
        "authnameinenglish": "Dr. Kumar Vishwas"
    },
    {
        "quote": "तुम्हें जीने में आसानी बहुत है, तुम्हारे खून में पानी बहुत है।",
        "quoteinhinglish": "Tumhein jeene mein aasani bahut hai, tumhare khoon mein paani bahut hai.",
        "author": "डॉ. कुमार विश्वास",
        "authnameinenglish": "Dr. Kumar Vishwas"
    },
    {
        "quote": "हो के कदमों पे निछावर फूल ने बुत से कहा, खाक में मिल कर भी मैं खुशबू बचा ले जाऊँगा।",
        "quoteinhinglish": "Ho ke kadmon pe nichhavar phool ne but se kaha, khaak mein mil kar bhi main khushbu bacha le jaunga.",
        "author": "डॉ. कुमार विश्वास",
        "authnameinenglish": "Dr. Kumar Vishwas"
    },
    {
        "quote": "पगली सी एक लड़की से शहर ये खफा है, वो चाहती है पलकों पे आसमान रखना।",
        "quoteinhinglish": "Pagli si ek ladki se shehar ye khafa hai, wo chahti hai palkon pe aasman rakhna.",
        "author": "डॉ. कुमार विश्वास",
        "authnameinenglish": "Dr. Kumar Vishwas"
    },
    {
        "quote": "ज़ख्म भर जाएंगे तुम मिलो तो सही, दिन सवर जाएंगे तुम मिलो तो सही।",
        "quoteinhinglish": "Zakhm bhar jayenge tum milo toh sahi, din savar jayenge tum milo toh sahi.",
        "author": "डॉ. कुमार विश्वास",
        "authnameinenglish": "Dr. Kumar Vishwas"
    },
    {
        "quote": "रास्ते में खड़े दो अधूरे सपन, एक घर जाएंगे तुम मिलो तो सही।",
        "quoteinhinglish": "Raaste mein khade do adhoore sapan, ek ghar jayenge tum milo toh sahi.",
        "author": "डॉ. कुमार विश्वास",
        "authnameinenglish": "Dr. Kumar Vishwas"
    },
    {
        "quote": "वो आती रही मिलती रही अपन प्यार समझ बैठे, वो एक दिन नहीं आई अपन रविवार समझ बैठे।",
        "quoteinhinglish": "Wo aati rahi milti rahi apan pyaar samajh baithe, wo ek din nahi aayi apan ravivar samajh baithe.",
        "author": "डॉ. कुमार विश्वास",
        "authnameinenglish": "Dr. Kumar Vishwas"
    },
    {
        "quote": "तुम्हारी याद का मलबा हटाओ दिल के आँगन से, कि ये मुक्तक मैं पढ़ता नहीं हूँ।",
        "quoteinhinglish": "Tumhari yaad ka malba hatao dil ke aangan se, ki ye muktak main padhta nahi hoon.",
        "author": "डॉ. कुमार विश्वास",
        "authnameinenglish": "Dr. Kumar Vishwas"
    },
    {
        "quote": "उसे ज़िद थी झुकाओ सर तभी दस्तार बख्शूँगा, मैं अपना सर बचा लाया महल और ताज उस पर है।",
        "quoteinhinglish": "Use zid thi jhukao sar tabhi dastar bakhshunga, main apna sar bacha laya mahal aur taj us par hai.",
        "author": "डॉ. कुमार विश्वास",
        "authnameinenglish": "Dr. Kumar Vishwas"
    },
    {
        "quote": "तुम्हारे बिन जो बीते दिन उन्हें दिन मान लूँ कैसे, मसीहा दिल को अपनी ज़िद का कातिल मान लूँ कैसे।",
        "quoteinhinglish": "Tumhare bin jo beete din unhein din maan loon kaise, maseeha dil ko apni zid ka kaatil maan loon kaise.",
        "author": "डॉ. कुमार विश्वास",
        "authnameinenglish": "Dr. Kumar Vishwas"
    },
    {
        "quote": "मैं अपनी माँ का बेटा हूँ मैं घर मौसी के आया हूँ, मुझे दुगनी मोहब्बत से सुनो उर्दू ज़बान वालों।",
        "quoteinhinglish": "Main apni maa ka beta hoon main ghar mausi ke aaya hoon, mujhe dugni mohabbat se suno Urdu zabaan waalon.",
        "author": "डॉ. कुमार विश्वास",
        "authnameinenglish": "Dr. Kumar Vishwas"
    },
    {
        "quote": "तेरे जाने का दुख नहीं है मुझे, दुख तो ये है कि तू भी औरों जैसा निकला।",
        "quoteinhinglish": "Tere jaane ka dukh nahi hai mujhe, dukh to ye hai ki tu bhi auron jaisa nikla.",
        "author": "मनोज मुंतशिर",
        "authnameinenglish": "Manoj Muntashir"
    },
    {
        "quote": "मैं वो दुनिया हूँ जहाँ तेरी कमी रहती है, मैं वो आँख हूँ जिसमें तेरी नमी रहती है।",
        "quoteinhinglish": "Main wo duniya hoon jahan teri kami rehti hai, main wo aankh hoon jisme teri nami rehti hai.",
        "author": "मनोज मुंतशिर",
        "authnameinenglish": "Manoj Muntashir"
    },
    {
        "quote": "तेरी मिट्टी में मिल जावा, गुल बनके मैं खिल जावा, इतनी सी है दिल की आरज़ू।",
        "quoteinhinglish": "Teri mitti mein mil jawa, gul banke main khil jawa, itni si hai dil ki aarzoo.",
        "author": "मनोज मुंतशिर",
        "authnameinenglish": "Manoj Muntashir"
    },
    {
        "quote": "कौन कहता है कि मौत आई तो मर जाऊँगा, मैं तो दरिया हूँ समंदर में उतर जाऊँगा।",
        "quoteinhinglish": "Kaun kehta hai ki maut aayi to mar jaunga, main to dariya hoon samandar mein utar jaunga.",
        "author": "मनोज मुंतशिर",
        "authnameinenglish": "Manoj Muntashir"
    },
    {
        "quote": "वक्त की गर्द में छुप जाते हैं चेहरे अक्सर, पर तेरी याद का आइना कभी धुंधला नहीं होता।",
        "quoteinhinglish": "Waqt ki gard mein chup jaate hain chehre aksar, par teri yaad ka aaina kabhi dhundhla nahi hota.",
        "author": "मनोज मुंतशिर",
        "authnameinenglish": "Manoj Muntashir"
    },
    {
        "quote": "जब तक माथे पे मेरे वतन की मिट्टी नहीं लगती, मुझे अपनी ये शोहरत भी अच्छी नहीं लगती।",
        "quoteinhinglish": "Jab tak maathe pe mere watan ki mitti nahi lagti, mujhe apni ye shohrat bhi achhi nahi lagti.",
        "author": "मनोज मुंतशिर",
        "authnameinenglish": "Manoj Muntashir"
    },
    {
        "quote": "तू जो रूठा तो कौन हँसेगा, तू जो छूटा तो कौन रहेगा।",
        "quoteinhinglish": "Tu jo rutha to kaun hansega, tu jo chhuta to kaun rahega.",
        "author": "मनोज मुंतशिर",
        "authnameinenglish": "Manoj Muntashir"
    },
    {
        "quote": "मैंने दिल से कहा ढूंढ लाना खुशी, नासमझ लाया गम और वो भी बेहिसाब।",
        "quoteinhinglish": "Maine dil se kaha dhund lana khushi, nasamajh laya gham aur wo bhi behisab.",
        "author": "मनोज मुंतशिर",
        "authnameinenglish": "Manoj Muntashir"
    },
    {
        "quote": "खिड़की से झांकती है वो धूप सी मुस्कान, जिससे रोशन है मेरे घर का सारा जहान।",
        "quoteinhinglish": "Khidki se jhankti hai wo dhoop si muskan, jisse roshan hai mere ghar ka saara jahaan.",
        "author": "मनोज मुंतशिर",
        "authnameinenglish": "Manoj Muntashir"
    },
    {
        "quote": "जिस दिन तुझे देखूँ नहीं, उस दिन मुझे चैन आता नहीं।",
        "quoteinhinglish": "Jis din tujhe dekhun nahi, us din mujhe chain aata nahi.",
        "author": "मनोज मुंतशिर",
        "authnameinenglish": "Manoj Muntashir"
    },
    {
        "quote": "इश्क वो नहीं जो तुझे मेरा कर दे, इश्क वो है जो तुझे किसी और का होने न दे।",
        "quoteinhinglish": "Ishq wo nahi jo tujhe mera kar de, ishq wo hai jo tujhe kisi aur ka hone na de.",
        "author": "मनोज मुंतशिर",
        "authnameinenglish": "Manoj Muntashir"
    },
    {
        "quote": "सब कुछ मिल गया बस एक तुम नहीं मिले, काश तुम मिल जाते तो सब कुछ न मिलता।",
        "quoteinhinglish": "Sab kuch mil gaya bas ek tum nahi mile, kaash tum mil jaate to sab kuch na milta.",
        "author": "मनोज मुंतशिर",
        "authnameinenglish": "Manoj Muntashir"
    },
    {
        "quote": "आँखें रोती हैं पर चेहरा मुस्कुराता है, ये हुनर भी मुझे तेरी जुदाई ने सिखाया है।",
        "quoteinhinglish": "Aankhein roti hain par chehra muskurata hai, ye hunar bhi mujhe teri judai ne sikhaya hai.",
        "author": "मनोज मुंतशिर",
        "authnameinenglish": "Manoj Muntashir"
    },
    {
        "quote": "तेरी यादों के परिंदे जब भी पर फैलाते हैं, मेरे घर की तन्हाई में शोर मच जाता है।",
        "quoteinhinglish": "Teri yaadon ke parinde jab bhi par failate hain, mere ghar ki tanhai mein shor mach jaata hai.",
        "author": "मनोज मुंतशिर",
        "authnameinenglish": "Manoj Muntashir"
    },
    {
        "quote": "दिल को पत्थर बनाना पड़ता है, यहाँ जीने के लिए खुद को जलाना पड़ता है।",
        "quoteinhinglish": "Dil ko patthar banana padta hai, yahan jeene ke liye khud ko jalana padta hai.",
        "author": "मनोज मुंतशिर",
        "authnameinenglish": "Manoj Muntashir"
    },
    {
        "quote": "खुशबू की तरह हम बिखर जायेंगे, साँसों में तुम्हारी उतर जायेंगे।",
        "quoteinhinglish": "Khushbu ki tarah hum bikhar jayenge, saanson mein tumhari utar jayenge.",
        "author": "मनोज मुंतशिर",
        "authnameinenglish": "Manoj Muntashir"
    },
    {
        "quote": "जो तुम न हो, तो कुछ भी नहीं हैं हम, जो तुम हो, तो खुदा भी साथ है।",
        "quoteinhinglish": "Jo tum na ho, to kuch bhi nahi hain hum, jo tum ho, to khuda bhi saath hai.",
        "author": "मनोज मुंतशिर",
        "authnameinenglish": "Manoj Muntashir"
    },
    {
        "quote": "सफर वहीं तक है जहाँ तक तुम हो, नज़र वहीं तक है जहाँ तक तुम हो।",
        "quoteinhinglish": "Safar wahin tak hai jahan tak tum ho, nazar wahin tak hai jahan tak tum ho.",
        "author": "मनोज मुंतशिर",
        "authnameinenglish": "Manoj Muntashir"
    },
    {
        "quote": "काँच के खिलौने को गिर कर टूटना ही था, पर ज़िद थी मेरी कि उसे पत्थर से बचाऊं।",
        "quoteinhinglish": "Kaanch ke khilaune ko gir kar tootna hi tha, par zid thi meri ki use patthar se bachaun.",
        "author": "मनोज मुंतशिर",
        "authnameinenglish": "Manoj Muntashir"
    },
    {
        "quote": "इतने बुरे भी न थे हम जितने इल्ज़ाम लगाए लोगों ने, बस हम उनके सच को सच कहते रहे।",
        "quoteinhinglish": "Itne bure bhi na the hum jitne ilzam lagaye logon ne, bas hum unke sach ko sach kehte rahe.",
        "author": "मनोज मुंतशिर",
        "authnameinenglish": "Manoj Muntashir"
    },
    {
        "quote": "धूप में बाप और चूल्हे पर माँ जलती है, तब कहीं जाकर घर में औलाद पलती है।",
        "quoteinhinglish": "Dhoop mein baap aur chulhe par maa jalti hai, tab kahin jaakar ghar mein aulaad palti hai.",
        "author": "मनोज मुंतशिर",
        "authnameinenglish": "Manoj Muntashir"
    },
    {
        "quote": "मैं मर भी जाऊँ तो मेरी मिट्टी से वफा आएगी, मेरे हाथों की लकीरों से भी दुआ आएगी।",
        "quoteinhinglish": "Main mar bhi jaun to meri mitti se wafa aayegi, mere haathon ki lakeeron se bhi dua aayegi.",
        "author": "मनोज मुंतशिर",
        "authnameinenglish": "Manoj Muntashir"
    },
    {
        "quote": "किस्मत के भरोसे बैठ कर कुछ नहीं मिलता, मंज़िलें उन्हीं को मिलती हैं जो लड़ना जानते हैं।",
        "quoteinhinglish": "Kismat ke bharose baith kar kuch nahi milta, manzilen unhi ko milti hain jo ladna jaante hain.",
        "author": "मनोज मुंतशिर",
        "authnameinenglish": "Manoj Muntashir"
    },
    {
        "quote": "जिंदगी छोटी है मगर ख्वाब बड़े हैं, हम भी अपनी ज़िद पर अड़े हैं।",
        "quoteinhinglish": "Zindagi chhoti hai magar khwaab bade hain, hum bhi apni zid par ade hain.",
        "author": "मनोज मुंतशिर",
        "authnameinenglish": "Manoj Muntashir"
    },
    {
        "quote": "मोहब्बत एक तरफा हो तो भी मुकम्मल होती है, बस उसे निभाने का ज़ज्बा होना चाहिए।",
        "quoteinhinglish": "Mohabbat ek tarfa ho to bhi mukammal hoti hai, bas use nibhane ka jazba hona chahiye.",
        "author": "मनोज मुंतशिर",
        "authnameinenglish": "Manoj Muntashir"
    },
    {
        "quote": "रिश्ते खून के नहीं एहसास के होते हैं, अगर एहसास है तो पराए भी अपने हैं।",
        "quoteinhinglish": "Rishte khoon ke nahi ehsas ke hote hain, agar ehsas hai to paraye bhi apne hain.",
        "author": "मनोज मुंतशिर",
        "authnameinenglish": "Manoj Muntashir"
    },
    {
        "quote": "तुम्हारी एक मुस्कान काफी है, मेरी पूरी थकान मिटाने के लिए।",
        "quoteinhinglish": "Tumhari ek muskan kaafi hai, meri poori thakan mitane ke liye.",
        "author": "मनोज मुंतशिर",
        "authnameinenglish": "Manoj Muntashir"
    },
    {
        "quote": "हार कर भी मुस्कुराना एक कला है, और मैंने ये कला ज़माने से सीखी है।",
        "quoteinhinglish": "Haar kar bhi muskurana ek kala hai, aur maine ye kala zamane se seekhi hai.",
        "author": "मनोज मुंतशिर",
        "authnameinenglish": "Manoj Muntashir"
    },
    {
        "quote": "मेरे अल्फाज़ ही मेरी पहचान हैं, वरना मेरे नाम के तो हज़ारों इंसान हैं।",
        "quoteinhinglish": "Mere alfaz hi meri pehchan hain, warna mere naam ke to hazaron insan hain.",
        "author": "मनोज मुंतशिर",
        "authnameinenglish": "Manoj Muntashir"
    },
    {
        "quote": "तुम जिसे हार समझ रहे हो, वो मेरी अगली जीत की तैयारी है।",
        "quoteinhinglish": "Tum jise haar samajh rahe ho, wo meri agli jeet ki taiyari hai.",
        "author": "मनोज मुंतशिर",
        "authnameinenglish": "Manoj Muntashir"
    },
    {
        "quote": "तन्हाई का भी अपना एक मज़ा है, यहाँ कोई शिकायत नहीं होती।",
        "quoteinhinglish": "Tanhai ka bhi apna ek maza hai, yahan koi shikayat nahi hoti.",
        "author": "मनोज मुंतशिर",
        "authnameinenglish": "Manoj Muntashir"
    },
    {
        "quote": "लिखना तो था कि हम खुश हैं उसके बिना, पर कलम से पहले आँसू कागज़ पर गिर गए।",
        "quoteinhinglish": "Likhna to tha ki hum khush hain uske bina, par kalam se pehle aansu kagaz par gir gaye.",
        "author": "मनोज मुंतशिर",
        "authnameinenglish": "Manoj Muntashir"
    },
    {
        "quote": "वक्त बदला, लोग बदले, अब मेरी बारी है खुद को बदलने की।",
        "quoteinhinglish": "Waqt badla, log badle, ab meri baari hai khud ko badalne ki.",
        "author": "मनोज मुंतशिर",
        "authnameinenglish": "Manoj Muntashir"
    },
    {
        "quote": "तेरा ज़िक्र भी कितना कमाल है, न हो तो कमी लगती है, हो तो आँखें भर आती हैं।",
        "quoteinhinglish": "Tera zikr bhi kitna kamaal hai, na ho to kami lagti hai, ho to aankhein bhar aati hain.",
        "author": "मनोज मुंतशिर",
        "authnameinenglish": "Manoj Muntashir"
    },
    {
        "quote": "सब ने पूछा कैसे हो, किसी ने ये न पूछा कि क्यों हो।",
        "quoteinhinglish": "Sab ne pucha kaise ho, kisi ne ye na pucha ki kyon ho.",
        "author": "मनोज मुंतशिर",
        "authnameinenglish": "Manoj Muntashir"
    },
    {
        "quote": "आँधियाँ हसरत से हमें देखती रह गईं, हम अपना दीया तूफानों में जला कर चले।",
        "quoteinhinglish": "Aandhiyan hasrat se humein dekhti reh gayin, hum apna diya toofanon mein jala kar chale.",
        "author": "मनोज मुंतशिर",
        "authnameinenglish": "Manoj Muntashir"
    },
    {
        "quote": "चोट जितनी गहरी होती है, आवाज़ उतनी ही धीमी हो जाती है।",
        "quoteinhinglish": "Chot jitni gehri hoti hai, aawaz utni hi dheemi ho jaati hai.",
        "author": "मनोज मुंतशिर",
        "authnameinenglish": "Manoj Muntashir"
    },
    {
        "quote": "ज़िंदगी में एक दोस्त ऐसा भी होना चाहिए, जो खामोशी को पढ़ ले।",
        "quoteinhinglish": "Zindagi mein ek dost aisa bhi hona chahiye, jo khamoshi ko padh le.",
        "author": "मनोज मुंतशिर",
        "authnameinenglish": "Manoj Muntashir"
    },
    {
        "quote": "बचपन की अमीरी ही असली थी, अब तो बस ज़रूरतें पूरी होती हैं।",
        "quoteinhinglish": "Bachpan ki ameeri hi asli thi, ab to bas zarooreten poori hoti hain.",
        "author": "मनोज मुंतशिर",
        "authnameinenglish": "Manoj Muntashir"
    },
    {
        "quote": "दुनिया का सबसे महँगा तोहफा 'वक्त' है, जो हर किसी के पास नहीं होता।",
        "quoteinhinglish": "Duniya ka sabse mehenga tohfa 'waqt' hai, jo har kisi ke pas nahi hota.",
        "author": "मनोज मुंतशिर",
        "authnameinenglish": "Manoj Muntashir"
    },
    {
        "quote": "हम वहीं हैं जहाँ तुम छोड़ गए थे, बस अब इंतज़ार नहीं करते।",
        "quoteinhinglish": "Hum wahin hain jahan tum chhod gaye the, bas ab intezar nahi karte.",
        "author": "मनोज मुंतशिर",
        "authnameinenglish": "Manoj Muntashir"
    },
    {
        "quote": "ख्वाब टूटने की आवाज़ नहीं होती, बस रूह बिखर जाती है।",
        "quoteinhinglish": "Khwaab tootne ki aawaz nahi hoti, bas rooh bikhar jaati hai.",
        "author": "मनोज मुंतशिर",
        "authnameinenglish": "Manoj Muntashir"
    },
    {
        "quote": "सच्ची मोहब्बत अक्सर अधूरी ही रह जाती है, ताकि दुनिया याद रख सके।",
        "quoteinhinglish": "Sacchi mohabbat aksar adhuri hi reh jaati hai, taki duniya yaad rakh sake.",
        "author": "मनोज मुंतशिर",
        "authnameinenglish": "Manoj Muntashir"
    },
    {
        "quote": "कल तक जो अजनबी थे, आज वही जान बन गए हैं।",
        "quoteinhinglish": "Kal tak jo ajnabi the, aaj wahi jaan ban gaye hain.",
        "author": "मनोज मुंतशिर",
        "authnameinenglish": "Manoj Muntashir"
    },
    {
        "quote": "मुस्कुराहट के पीछे का दर्द सिर्फ वो जानता है जिसने उसे खोया है।",
        "quoteinhinglish": "Muskurahat ke peeche ka dard sirf wo jaanta hai jisne use khoya hai.",
        "author": "मनोज मुंतशिर",
        "authnameinenglish": "Manoj Muntashir"
    },
    {
        "quote": "भीड़ में रहना आसान है, तन्हा खड़ा होना बहादुरी है।",
        "quoteinhinglish": "Bheed mein rehna aasan hai, tanha khada hona bahaduri hai.",
        "author": "मनोज मुंतशिर",
        "authnameinenglish": "Manoj Muntashir"
    },
    {
        "quote": "मेरी खामोशी को मेरी कमज़ोरी मत समझना, ये तूफान से पहले की शांति है।",
        "quoteinhinglish": "Meri khamoshi ko meri kamzori mat samajhna, ye toofan se pehle ki shanti hai.",
        "author": "मनोज मुंतशिर",
        "authnameinenglish": "Manoj Muntashir"
    },
    {
        "quote": "गलतियाँ सब से होती हैं, पर उन्हें स्वीकार करना इंसानियत है।",
        "quoteinhinglish": "Galtiyan sab se hoti hain, par unhein sweekar karna insaniyat hai.",
        "author": "मनोज मुंतशिर",
        "authnameinenglish": "Manoj Muntashir"
    },
    {
        "quote": "आज फिर तेरी याद आई और फिर ये आँखें भर आईं।",
        "quoteinhinglish": "Aaj phir teri yaad aayi aur phir ye aankhein bhar aayin.",
        "author": "मनोज मुंतशिर",
        "authnameinenglish": "Manoj Muntashir"
    },
    {
        "quote": "कहानी खत्म हुई और ऐसे खत्म हुई कि दोनों रो पड़े।",
        "quoteinhinglish": "Kahani khatm hui aur aise khatm hui ki donon ro pade.",
        "author": "मनोज मुंतशिर",
        "authnameinenglish": "Manoj Muntashir"
    },
    {
        "quote": "मैं तुम्हें फिर मिलूँगी, कहाँ? कैसे? पता नहीं, शायद तुम्हारी कल्पनाओं की एक चमक बनकर।",
        "quoteinhinglish": "Main tumhein phir milungi, kahan? kaise? pata nahi, shayad tumhari kalpanaon ki ek chamak bankar.",
        "author": "अमृता प्रीतम",
        "authnameinenglish": "Amrita Pritam"
    },
    {
        "quote": "अज्ज आखाँ वारिस शाह नूँ कितों कबरों बोल, ते अज्ज किताब-ए-इश्क़ दा कोई अगला वर्क़ा फोल।",
        "quoteinhinglish": "Ajj akhaan Waris Shah nu kiton kabron bol, te ajj kitab-e-ishq da koi agla warqa phol.",
        "author": "अमृता प्रीतम",
        "authnameinenglish": "Amrita Pritam"
    },
    {
        "quote": "जब शरीर मिटता है, सब कुछ मिट जाता है, पर स्मृतियों की लकीरें नहीं मिटतीं।",
        "quoteinhinglish": "Jab shareer mitta hai, sab kuch mitt jata hai, par smritiyon ki lakeeren nahi mittin.",
        "author": "अमृता प्रीतम",
        "authnameinenglish": "Amrita Pritam"
    },
    {
        "quote": "सिगरेट के धुएँ की तरह मैंने तुम्हें पिया है, और सीने में यादों की राख जमा की है।",
        "quoteinhinglish": "Cigarette ke dhuen ki tarah maine tumhein piya hai, aur seene mein yaadon ki raakh jama ki hai.",
        "author": "अमृता प्रीतम",
        "authnameinenglish": "Amrita Pritam"
    },
    {
        "quote": "मेरा पता? मैं तो एक आवारा बादल हूँ जो अपनी मर्ज़ी से बरसता है।",
        "quoteinhinglish": "Mera pata? Main toh ek aawara baadal hoon jo apni marzi se barasta hai.",
        "author": "अमृता प्रीतम",
        "authnameinenglish": "Amrita Pritam"
    },
    {
        "quote": "प्यार वह कागज़ है जिस पर खुदा के दस्तख़त होते हैं।",
        "quoteinhinglish": "Pyaar woh kagaz hai jis par khuda ke dastakhat hote hain.",
        "author": "अमृता प्रीतम",
        "authnameinenglish": "Amrita Pritam"
    },
    {
        "quote": "मैंने अपनी ज़िंदगी का हर लम्हा, एक दर्द की तरह जिया है।",
        "quoteinhinglish": "Maine apni zindagi ka har lamha, ek dard ki tarah jiya hai.",
        "author": "अमृता प्रीतम",
        "authnameinenglish": "Amrita Pritam"
    },
    {
        "quote": "सच्चा प्यार एक खामोश इबादत है, जो शब्दों की मोहताज नहीं।",
        "quoteinhinglish": "Saccha pyaar ek khamosh ibadat hai, jo shabdon ki mohtaj nahi.",
        "author": "अमृता प्रीतम",
        "authnameinenglish": "Amrita Pritam"
    },
    {
        "quote": "तुम मेरे जीवन की वो अधूरी कविता हो जिसे मैं रोज़ पूरा करना चाहती हूँ।",
        "quoteinhinglish": "Tum mere jeevan ki woh adhoori kavita ho jise main roz poora karna chahti hoon.",
        "author": "अमृता प्रीतम",
        "authnameinenglish": "Amrita Pritam"
    },
    {
        "quote": "रसीदी टिकट की तरह चिपका लिया है मैंने तुम्हें अपनी रूह से।",
        "quoteinhinglish": "Rasidi Ticket ki tarah chipka liya hai maine tumhein apni rooh se.",
        "author": "अमृता प्रीतम",
        "authnameinenglish": "Amrita Pritam"
    },
    {
        "quote": "दुनिया ने मुझे बहुत कुछ दिया, पर मैंने सिर्फ तुम्हारी यादें चुनीं।",
        "quoteinhinglish": "Duniya ne mujhe bahut kuch diya, par maine sirf tumhari yaaden chunin.",
        "author": "अमृता प्रीतम",
        "authnameinenglish": "Amrita Pritam"
    },
    {
        "quote": "एक थी अनीता, एक थी अमृता, दोनों ही तो अधूरी रहीं।",
        "quoteinhinglish": "Ek thi Anita, ek thi Amrita, dono hi toh adhoori rahin.",
        "author": "अमृता प्रीतम",
        "authnameinenglish": "Amrita Pritam"
    },
    {
        "quote": "ख़ुद को ढूँढने निकली थी, पर रास्ते में तुम मिल गए।",
        "quoteinhinglish": "Khud ko dhoondne nikli thi, par raaste mein tum mil gaye.",
        "author": "अमृता प्रीतम",
        "authnameinenglish": "Amrita Pritam"
    },
    {
        "quote": "मेरा मौन ही मेरी सबसे बड़ी पुकार है।",
        "quoteinhinglish": "Mera maun hi meri sabse badi pukar hai.",
        "author": "अमृता प्रीतम",
        "authnameinenglish": "Amrita Pritam"
    },
    {
        "quote": "इश्क़ में इंसान ज़मीन से उठकर आसमान हो जाता है।",
        "quoteinhinglish": "Ishq mein insaan zameen se uthkar aasman ho jata hai.",
        "author": "अमृता प्रीतम",
        "authnameinenglish": "Amrita Pritam"
    },
    {
        "quote": "मेरी कलम ही मेरा हमसफ़र है, जिसने कभी साथ नहीं छोड़ा।",
        "quoteinhinglish": "Meri kalam hi mera humsafar hai, jisne kabhi saath nahi chhoda.",
        "author": "अमृता प्रीतम",
        "authnameinenglish": "Amrita Pritam"
    },
    {
        "quote": "जब रूह प्यासी हो, तो सारा संसार भी कम लगता है।",
        "quoteinhinglish": "Jab rooh pyaasi ho, toh saara sansaar bhi kam lagta hai.",
        "author": "अमृता प्रीतम",
        "authnameinenglish": "Amrita Pritam"
    },
    {
        "quote": "तुम्हारे बिना ज़िंदगी एक कोरा कागज़ है।",
        "quoteinhinglish": "Tumhare bina zindagi ek kora kagaz hai.",
        "author": "अमृता प्रीतम",
        "authnameinenglish": "Amrita Pritam"
    },
    {
        "quote": "मैंने मोहब्बत को खुदा माना, और दुनिया ने मुझे गुनहगार।",
        "quoteinhinglish": "Maine mohabbat ko khuda maana, aur duniya ne mujhe gunahgaar.",
        "author": "अमृता प्रीतम",
        "authnameinenglish": "Amrita Pritam"
    },
    {
        "quote": "सपनों की उम्र बहुत छोटी होती है, पर उनकी यादें लंबी।",
        "quoteinhinglish": "Sapnon ki umr bahut chhoti hoti hai, par unki yaaden lambi.",
        "author": "अमृता प्रीतम",
        "authnameinenglish": "Amrita Pritam"
    },
    {
        "quote": "दिल का दरवाज़ा हमेशा खुला रखना, शायद कभी सुकून लौट आए।",
        "quoteinhinglish": "Dil ka darwaza hamesha khula rakhna, shayad kabhi sukoon laut aaye.",
        "author": "अमृता प्रीतम",
        "authnameinenglish": "Amrita Pritam"
    },
    {
        "quote": "लेखक की पीड़ा उसकी रचनाओं में अमर हो जाती है।",
        "quoteinhinglish": "Lekhak ki peeda uski rachnaon mein amar ho jati hai.",
        "author": "अमृता प्रीतम",
        "authnameinenglish": "Amrita Pritam"
    },
    {
        "quote": "तुम और मैं, दो किनारे हैं जो कभी मिल नहीं सकते पर साथ चलते हैं।",
        "quoteinhinglish": "Tum aur main, do kinare hain jo kabhi mil nahi sakte par saath chalte hain.",
        "author": "अमृता प्रीतम",
        "authnameinenglish": "Amrita Pritam"
    },
    {
        "quote": "बंटवारा सिर्फ ज़मीन का नहीं, रूहों का भी हुआ था।",
        "quoteinhinglish": "Bantwara sirf zameen ka nahi, roohon ka bhi hua tha.",
        "author": "अमृता प्रीतम",
        "authnameinenglish": "Amrita Pritam"
    },
    {
        "quote": "इंतज़ार की घड़ियाँ सबसे लंबी होती हैं।",
        "quoteinhinglish": "Intezar ki ghadiyan sabse lambi hoti hain.",
        "author": "अमृता प्रीतम",
        "authnameinenglish": "Amrita Pritam"
    },
    {
        "quote": "मैंने अपने ज़ख्मों को ही अपना गहना बना लिया।",
        "quoteinhinglish": "Maine apne zakhmon ko hi apna gehna bana liya.",
        "author": "अमृता प्रीतम",
        "authnameinenglish": "Amrita Pritam"
    },
    {
        "quote": "प्यार कोई बोझ नहीं, ये तो रूह का हल्कापन है।",
        "quoteinhinglish": "Pyaar koi bojh nahi, ye toh rooh ka halkapan hai.",
        "author": "अमृता प्रीतम",
        "authnameinenglish": "Amrita Pritam"
    },
    {
        "quote": "सुनो! मेरी ख़ामोशी को पढ़ सको तो पढ़ लेना।",
        "quoteinhinglish": "Suno! Meri khamoshi ko padh sako toh padh lena.",
        "author": "अमृता प्रीतम",
        "authnameinenglish": "Amrita Pritam"
    },
    {
        "quote": "दुनिया के दस्तूर बहुत पुराने हैं, पर मोहब्बत हमेशा नई रहती है।",
        "quoteinhinglish": "Duniya ke dastoor bahut purane hain, par mohabbat hamesha nayi rehti hai.",
        "author": "अमृता प्रीतम",
        "authnameinenglish": "Amrita Pritam"
    },
    {
        "quote": "हर दर्द एक सबक सिखाता है, और हर सबक इंसान को बदल देता है।",
        "quoteinhinglish": "Har dard ek sabak sikhata hai, aur har sabak insaan ko badal deta hai.",
        "author": "अमृता प्रीतम",
        "authnameinenglish": "Amrita Pritam"
    },
    {
        "quote": "तुम्हारी याद एक महक की तरह मेरे पास रहती है।",
        "quoteinhinglish": "Tumhari yaad ek mehak ki tarah mere paas rehti hai.",
        "author": "अमृता प्रीतम",
        "authnameinenglish": "Amrita Pritam"
    },
    {
        "quote": "जिंदगी तो बस एक सफर है, मंज़िल तो मौत है।",
        "quoteinhinglish": "Zindagi toh bas ek safar hai, manzil toh maut hai.",
        "author": "अमृता प्रीतम",
        "authnameinenglish": "Amrita Pritam"
    },
    {
        "quote": "कवि होना कोई पेशा नहीं, ये तो एक सजा है।",
        "quoteinhinglish": "Kavi hona koi pesha nahi, ye toh ek saja hai.",
        "author": "अमृता प्रीतम",
        "authnameinenglish": "Amrita Pritam"
    },
    {
        "quote": "मैंने अपनी आँखों में सावन को कैद कर रखा है।",
        "quoteinhinglish": "Maine apni aankhon mein saawan ko qaid kar rakha hai.",
        "author": "अमृता प्रीतम",
        "authnameinenglish": "Amrita Pritam"
    },
    {
        "quote": "जब कोई नहीं था, तब सिर्फ शब्द ही मेरे साथ थे।",
        "quoteinhinglish": "Jab koi nahi tha, tab sirf shabd hi mere saath the.",
        "author": "अमृता प्रीतम",
        "authnameinenglish": "Amrita Pritam"
    },
    {
        "quote": "इश्क़ ज़ंजीर नहीं, ये तो आज़ादी है।",
        "quoteinhinglish": "Ishq zanjeer nahi, ye toh aazaadi hai.",
        "author": "अमृता प्रीतम",
        "authnameinenglish": "Amrita Pritam"
    },
    {
        "quote": "तन्हाई में ही इंसान खुद से रूबरू होता है।",
        "quoteinhinglish": "Tanhai mein hi insaan khud se rubaroo hota hai.",
        "author": "अमृता प्रीतम",
        "authnameinenglish": "Amrita Pritam"
    },
    {
        "quote": "मेरी हर कहानी का नायक तुम ही हो।",
        "quoteinhinglish": "Meri har kahani ka nayak tum hi ho.",
        "author": "अमृता प्रीतम",
        "authnameinenglish": "Amrita Pritam"
    },
    {
        "quote": "समय सब कुछ छीन लेता है, सिवाय उस अहसास के जो दिल में बसा हो।",
        "quoteinhinglish": "Samay sab kuch chheen leta hai, siwaye us ahsas ke jo dil mein basa ho.",
        "author": "अमृता प्रीतम",
        "authnameinenglish": "Amrita Pritam"
    },
    {
        "quote": "प्यार की भाषा मौन है, जिसे सिर्फ प्रेमी ही समझ सकते हैं।",
        "quoteinhinglish": "Pyaar ki bhasha maun hai, jise sirf premi hi samajh sakte hain.",
        "author": "अमृता प्रीतम",
        "authnameinenglish": "Amrita Pritam"
    },
    {
        "quote": "मैंने अपनी रूह को शब्दों में पिरो दिया है।",
        "quoteinhinglish": "Maine apni rooh ko shabdon mein piro diya hai.",
        "author": "अमृता प्रीतम",
        "authnameinenglish": "Amrita Pritam"
    },
    {
        "quote": "ख्वाब टूटने की आवाज़ नहीं होती, बस चुभन रह जाती है।",
        "quoteinhinglish": "Khwab tootne ki aawaz nahi hoti, bas chubhan reh jati hai.",
        "author": "अमृता प्रीतम",
        "authnameinenglish": "Amrita Pritam"
    },
    {
        "quote": "हर औरत के भीतर एक अमृता दबी हुई है।",
        "quoteinhinglish": "Har aurat ke bheetar ek Amrita dabi hui hai.",
        "author": "अमृता प्रीतम",
        "authnameinenglish": "Amrita Pritam"
    },
    {
        "quote": "दूरी से प्यार कम नहीं होता, बल्कि और गहरा हो जाता है।",
        "quoteinhinglish": "Doori se pyaar kam nahi hota, balki aur gehra ho jata hai.",
        "author": "अमृता प्रीतम",
        "authnameinenglish": "Amrita Pritam"
    },
    {
        "quote": "अतीत एक बोझ है, जिसे उतार देना ही बेहतर है।",
        "quoteinhinglish": "Ateet ek bojh hai, jise utaar dena hi behtar hai.",
        "author": "अमृता प्रीतम",
        "authnameinenglish": "Amrita Pritam"
    },
    {
        "quote": "मैं शब्द हूँ, तुम अर्थ हो; हम दोनों मिलकर ही पूर्ण हैं।",
        "quoteinhinglish": "Main shabd hoon, tum arth ho; hum dono milkar hi poorn hain.",
        "author": "अमृता प्रीतम",
        "authnameinenglish": "Amrita Pritam"
    },
    {
        "quote": "ज़िंदगी के मेले में सब अजनबी हैं।",
        "quoteinhinglish": "Zindagi ke mele mein sab ajnabi hain.",
        "author": "अमृता प्रीतम",
        "authnameinenglish": "Amrita Pritam"
    },
    {
        "quote": "सच्चा लेखक वही है जो अपनी रूह से लिखे।",
        "quoteinhinglish": "Saccha lekhak wahi hai jo apni rooh se likhe.",
        "author": "अमृता प्रीतम",
        "authnameinenglish": "Amrita Pritam"
    },
    {
        "quote": "मोहब्बत को कभी बाँधा नहीं जा सकता।",
        "quoteinhinglish": "Mohabbat ko kabhi baandha nahi ja sakta.",
        "author": "अमृता प्रीतम",
        "authnameinenglish": "Amrita Pritam"
    },
    {
        "quote": "एक दिन मैं भी मिट्टी हो जाऊँगी, पर मेरी बातें ज़िंदा रहेंगी।",
        "quoteinhinglish": "Ek din main bhi mitti ho jaungi, par meri baaten zinda rahengi.",
        "author": "अमृता प्रीतम",
        "authnameinenglish": "Amrita Pritam"
    },
    {
        "quote": "कारवाँ गुज़र गया गुबार देखते रहे, हम खड़े-खड़े बहार देखते रहे।",
        "quoteinhinglish": "Karwan guzar gaya gubbar dekhte rahe, hum khade-khade bahar dekhte rahe.",
        "author": "गोपालदास नीरज",
        "authnameinenglish": "Gopaldas Neeraj"
    },
    {
        "quote": "इतने ऊँचे उठो कि जितना उठा गगन है, देखो इस धरा को जितनी गोद में मगन है।",
        "quoteinhinglish": "Itne oonche utho ki jitna utha gagan hai, dekho is dhara ko jitni god mein magan hai.",
        "author": "गोपालदास नीरज",
        "authnameinenglish": "Gopaldas Neeraj"
    },
    {
        "quote": "आत्मा के सौंदर्य का शब्द रूप है काव्य, मानव होना भाग्य है कवि होना सौभाग्य।",
        "quoteinhinglish": "Aatma ke saundarya ka shabd roop hai kavya, manav hona bhagya hai kavi hona saubhagya.",
        "author": "गोपालदास नीरज",
        "authnameinenglish": "Gopaldas Neeraj"
    },
    {
        "quote": "फूलों के आस-पास रहते हैं, फिर भी काँटे उदास रहते हैं।",
        "quoteinhinglish": "Phoolon ke aas-paas rehte hain, phir bhi kaante udaas rehte hain.",
        "author": "गोपालदास नीरज",
        "authnameinenglish": "Gopaldas Neeraj"
    },
    {
        "quote": "स्वर्ग से भी श्रेष्ठ वह इंसान है, जो पराई पीर से गतिमान है।",
        "quoteinhinglish": "Swarg se bhi shreshth woh insan hai, jo parai peer se gatiman hai.",
        "author": "गोपालदास नीरज",
        "authnameinenglish": "Gopaldas Neeraj"
    },
    {
        "quote": "लिखना कि मेरे मज़ार पर रोने न आए कोई, यहाँ सो रहा है अपनी मौत को जगा के।",
        "quoteinhinglish": "Likhna ki mere mazaar par rone na aaye koi, yahan so raha hai apni maut ko jaga ke.",
        "author": "गोपालदास नीरज",
        "authnameinenglish": "Gopaldas Neeraj"
    },
    {
        "quote": "चाँदनी जब तक न बिखरे धूल में, तब तक खिलती नहीं कोई कली।",
        "quoteinhinglish": "Chandni jab tak na bikhre dhool mein, tab tak khilti nahin koi kali.",
        "author": "गोपालदास नीरज",
        "authnameinenglish": "Gopaldas Neeraj"
    },
    {
        "quote": "सिर्फ़ हंगामा खड़ा करना मेरा मक़सद नहीं, मेरी कोशिश है कि ये सूरत बदलनी चाहिए।",
        "quoteinhinglish": "Sirf hungama khada karna mera maqsad nahin, meri koshish hai ki ye surat badalni chahiye.",
        "author": "गोपालदास नीरज",
        "authnameinenglish": "Gopaldas Neeraj"
    },
    {
        "quote": "प्राणों को जो दीप बना दे उसे जवानी कहते हैं, पत्थर को जो फूल बना दे उसे कहानी कहते हैं।",
        "quoteinhinglish": "Pranon ko jo deep bana de use jawani kehte hain, patthar ko jo phool bana de use kahani kehte hain.",
        "author": "गोपालदास नीरज",
        "authnameinenglish": "Gopaldas Neeraj"
    },
    {
        "quote": "हम उस देश के वासी हैं जिस देश में गंगा बहती है, हम उस देश के राही हैं जिस देश में प्यार ही प्यार है।",
        "quoteinhinglish": "Hum us desh ke vaasi hain jis desh mein Ganga behti hai, hum us desh ke rahi hain jis desh mein pyaar hi pyaar hai.",
        "author": "गोपालदास नीरज",
        "authnameinenglish": "Gopaldas Neeraj"
    },
    {
        "quote": "न रोने की ख़ुशी है न हँसने का ग़म, जैसा ज़माना है वैसे हैं हम।",
        "quoteinhinglish": "Na rone ki khushi hai na hansne ka gham, jaisa zamana hai waise hain hum.",
        "author": "गोपालदास नीरज",
        "authnameinenglish": "Gopaldas Neeraj"
    },
    {
        "quote": "आँसुओं की भी अपनी ज़ुबान होती है, जो बिन कहे सब कुछ कह जाती है।",
        "quoteinhinglish": "Aansuon ki bhi apni zuban hoti hai, jo bin kahe sab kuch keh jaati hai.",
        "author": "गोपालदास नीरज",
        "authnameinenglish": "Gopaldas Neeraj"
    },
    {
        "quote": "ज़िंदगी एक पहेली है, कभी सौतन कभी सहेली है।",
        "quoteinhinglish": "Zindagi ek paheli hai, kabhi sautan kabhi saheli hai.",
        "author": "गोपालदास नीरज",
        "authnameinenglish": "Gopaldas Neeraj"
    },
    {
        "quote": "जलाओ दिए पर रहे ध्यान इतना, अंधेरा धरा पर कहीं रह न जाए।",
        "quoteinhinglish": "Jalao diye par rahe dhyan itna, andhera dhara par kahin reh na jaye.",
        "author": "गोपालदास नीरज",
        "authnameinenglish": "Gopaldas Neeraj"
    },
    {
        "quote": "कितने सुंदर हैं वे हाथ जो दूसरों के लिए उठते हैं।",
        "quoteinhinglish": "Kitne sundar hain ve haath jo doosron ke liye uthte hain.",
        "author": "गोपालदास नीरज",
        "authnameinenglish": "Gopaldas Neeraj"
    },
    {
        "quote": "साँसों की सरगम पर प्यार का तराना है, दुनिया एक मेला है खुशियों का खज़ाना है।",
        "quoteinhinglish": "Saanson ki sargam par pyaar ka tarana hai, duniya ek mela hai khushiyon ka khazana hai.",
        "author": "गोपालदास नीरज",
        "authnameinenglish": "Gopaldas Neeraj"
    },
    {
        "quote": "प्रेम एक चंदन है, जो जलाता नहीं शीतलता देता है।",
        "quoteinhinglish": "Prem ek chandan hai, jo jalata nahin sheetalta deta hai.",
        "author": "गोपालदास नीरज",
        "authnameinenglish": "Gopaldas Neeraj"
    },
    {
        "quote": "मिट्टी का तन मस्ती का मन क्षण भर जीवन मेरा परिचय।",
        "quoteinhinglish": "Mitti ka tan masti ka man kshan bhar jeevan mera parichay.",
        "author": "गोपालदास नीरज",
        "authnameinenglish": "Gopaldas Neeraj"
    },
    {
        "quote": "तुम न आए तो क्या सहर न हुई, हाँ मगर दिल की रात कट न सकी।",
        "quoteinhinglish": "Tum na aaye to kya sahar na hui, haan magar dil ki raat kat na saki.",
        "author": "गोपालदास नीरज",
        "authnameinenglish": "Gopaldas Neeraj"
    },
    {
        "quote": "प्यार की राहों में कली कम कांटे ज़्यादा होते हैं।",
        "quoteinhinglish": "Pyaar ki raahon mein kali kam kaante zyada hote hain.",
        "author": "गोपालदास नीरज",
        "authnameinenglish": "Gopaldas Neeraj"
    },
    {
        "quote": "बदनाम हुए तो क्या हुआ नाम तो हुआ, चर्चा तो आम हुई बदनाम तो हुए।",
        "quoteinhinglish": "Badnaam huye to kya hua naam to hua, charcha to aam hui badnaam to huye.",
        "author": "गोपालदास नीरज",
        "authnameinenglish": "Gopaldas Neeraj"
    },
    {
        "quote": "जीवन के दिन छोटे सही, पर यादें बड़ी लंबी होती हैं।",
        "quoteinhinglish": "Jeevan ke din chhote sahi, par yaaden badi lambi hoti hain.",
        "author": "गोपालदास नीरज",
        "authnameinenglish": "Gopaldas Neeraj"
    },
    {
        "quote": "गीत भी गाए हैं मैंने और आँसू भी बहाए हैं।",
        "quoteinhinglish": "Geet bhi gaaye hain maine aur aansoo bhi bahaaye hain.",
        "author": "गोपालदास नीरज",
        "authnameinenglish": "Gopaldas Neeraj"
    },
    {
        "quote": "शमां जलती है पर रोशनी नहीं होती, बिना महबूब के कोई महफ़िल नहीं होती।",
        "quoteinhinglish": "Shama jalti hai par roshni nahin hoti, bina mehboob ke koi mehfil nahin hoti.",
        "author": "गोपालदास नीरज",
        "authnameinenglish": "Gopaldas Neeraj"
    },
    {
        "quote": "दिल का मंदिर खाली है, यादों की दीवाली है।",
        "quoteinhinglish": "Dil ka mandir khaali hai, yaadon ki deewali hai.",
        "author": "गोपालदास नीरज",
        "authnameinenglish": "Gopaldas Neeraj"
    },
    {
        "quote": "सच्चा इंसान वही है जो दूसरों के आँसू पोंछ सके।",
        "quoteinhinglish": "Saccha insan wahi hai jo doosron ke aansoo ponchh sake.",
        "author": "गोपालदास नीरज",
        "authnameinenglish": "Gopaldas Neeraj"
    },
    {
        "quote": "वक्त की धारा में सब बह जाते हैं, रह जाते हैं तो सिर्फ़ शब्द।",
        "quoteinhinglish": "Waqt ki dhara mein sab beh jaate hain, reh jaate hain to sirf shabd.",
        "author": "गोपालदास नीरज",
        "authnameinenglish": "Gopaldas Neeraj"
    },
    {
        "quote": "खुशबू आती नहीं काग़ज़ के फूलों से कभी।",
        "quoteinhinglish": "Khushbu aati nahin kaghaz ke phoolon se kabhi.",
        "author": "गोपालदास नीरज",
        "authnameinenglish": "Gopaldas Neeraj"
    },
    {
        "quote": "हम तो दरिया हैं हमें अपना हुनर मालूम है, जिस तरफ़ भी चल पड़ेंगे रास्ता हो जाएगा।",
        "quoteinhinglish": "Hum to dariya hain humein apna hunar maloom hai, jis taraf bhi chal padenge rasta ho jayega.",
        "author": "गोपालदास नीरज",
        "authnameinenglish": "Gopaldas Neeraj"
    },
    {
        "quote": "ज़िंदगी की तलाश में हम मौत के कितने पास आ गए।",
        "quoteinhinglish": "Zindagi ki talash mein hum maut ke kitne paas aa gaye.",
        "author": "गोपालदास नीरज",
        "authnameinenglish": "Gopaldas Neeraj"
    },
    {
        "quote": "मौत भी आए तो क्या ग़म है, ज़िंदगी तो जी ली हमने।",
        "quoteinhinglish": "Maut bhi aaye to kya gham hai, zindagi to jee li humne.",
        "author": "गोपालदास नीरज",
        "authnameinenglish": "Gopaldas Neeraj"
    },
    {
        "quote": "हौसलों के तरकश में कोशिश का वो तीर ज़िंदा रख।",
        "quoteinhinglish": "Hauslon ke tarkash mein koshish ka wo teer zinda rakh.",
        "author": "गोपालदास नीरज",
        "authnameinenglish": "Gopaldas Neeraj"
    },
    {
        "quote": "प्यार ही है वो धर्म जो दुनिया को जोड़ सकता है।",
        "quoteinhinglish": "Pyaar hi hai wo dharm jo duniya ko jod sakta hai.",
        "author": "गोपालदास नीरज",
        "authnameinenglish": "Gopaldas Neeraj"
    },
    {
        "quote": "कलम की धार तलवार से ज़्यादा तेज़ होती है।",
        "quoteinhinglish": "Kalam ki dhaar talwar se zyada tez hoti hai.",
        "author": "गोपालदास नीरज",
        "authnameinenglish": "Gopaldas Neeraj"
    },
    {
        "quote": "दिल को तोड़ना आसान है, पर उसे जोड़ना नामुमकिन।",
        "quoteinhinglish": "Dil ko todna aasan hai, par use jodna namumkin.",
        "author": "गोपालदास नीरज",
        "authnameinenglish": "Gopaldas Neeraj"
    },
    {
        "quote": "यादों की बारात है, तन्हाई का साथ है।",
        "quoteinhinglish": "Yaadon ki baraat hai, tanhai ka saath hai.",
        "author": "गोपालदास नीरज",
        "authnameinenglish": "Gopaldas Neeraj"
    },
    {
        "quote": "सपनों का महल बनाना आसान है, पर उनमें रहना मुश्किल।",
        "quoteinhinglish": "Sapnon ka mahal banana aasan hai, par unmein rehna mushkil.",
        "author": "गोपालदास नीरज",
        "authnameinenglish": "Gopaldas Neeraj"
    },
    {
        "quote": "इश्क़ में इंसान पत्थर बन जाता है, या फिर खुदा।",
        "quoteinhinglish": "Ishq mein insan patthar ban jata hai, ya phir khuda.",
        "author": "गोपालदास नीरज",
        "authnameinenglish": "Gopaldas Neeraj"
    },
    {
        "quote": "ज़िंदगी के मेले में हम अकेले ही रह गए।",
        "quoteinhinglish": "Zindagi ke mele mein hum akele hi reh gaye.",
        "author": "गोपालदास नीरज",
        "authnameinenglish": "Gopaldas Neeraj"
    },
    {
        "quote": "आँसुओं को कभी कम मत समझना, ये दिल का बोझ हल्का करते हैं।",
        "quoteinhinglish": "Aansuon ko kabhi kam mat samajhna, ye dil ka bojh halka karte hain.",
        "author": "गोपालदास नीरज",
        "authnameinenglish": "Gopaldas Neeraj"
    },
    {
        "quote": "उम्मीद का दिया बुझने न पाए, चाहे तूफ़ान कितना भी हो।",
        "quoteinhinglish": "Ummeed ka diya bujhne na paaye, chahe toofan kitna bhi ho.",
        "author": "गोपालदास नीरज",
        "authnameinenglish": "Gopaldas Neeraj"
    },
    {
        "quote": "शब्दों के बाण कभी वापस नहीं आते।",
        "quoteinhinglish": "Shabdon ke baan kabhi wapas nahin aate.",
        "author": "गोपालदास नीरज",
        "authnameinenglish": "Gopaldas Neeraj"
    },
    {
        "quote": "सच्ची मोहब्बत कभी मरती नहीं, वो बस खामोश हो जाती है।",
        "quoteinhinglish": "Sacchi mohabbat kabhi marti nahin, wo bas khamosh ho jaati hai.",
        "author": "गोपालदास नीरज",
        "authnameinenglish": "Gopaldas Neeraj"
    },
    {
        "quote": "दुनिया एक सराय है, यहाँ सब मुसाफ़िर हैं।",
        "quoteinhinglish": "Duniya ek saray hai, yahan sab musafir hain.",
        "author": "गोपालदास नीरज",
        "authnameinenglish": "Gopaldas Neeraj"
    },
    {
        "quote": "हँसी के पीछे का दर्द पहचानना ही इंसानियत है।",
        "quoteinhinglish": "Hansi ke peeche ka dard pehchanna hi insaniyat hai.",
        "author": "गोपालदास नीरज",
        "authnameinenglish": "Gopaldas Neeraj"
    },
    {
        "quote": "वक्त हर ज़ख्म को भर देता है, बस निशान रह जाते हैं।",
        "quoteinhinglish": "Waqt har zakhm ko bhar deta hai, bas nishan reh jaate hain.",
        "author": "गोपालदास नीरज",
        "authnameinenglish": "Gopaldas Neeraj"
    },
    {
        "quote": "आसमान की ऊंचाइयों को छूना है तो ज़मीन से जुड़े रहो।",
        "quoteinhinglish": "Aasman ki oonchaiyon ko chhoona hai to zameen se jude raho.",
        "author": "गोपालदास नीरज",
        "authnameinenglish": "Gopaldas Neeraj"
    },
    {
        "quote": "प्यार का पहला अक्षर ही अधूरा होता है।",
        "quoteinhinglish": "Pyaar ka pehla akshar hi adhoora hota hai.",
        "author": "गोपालदास नीरज",
        "authnameinenglish": "Gopaldas Neeraj"
    },
    {
        "quote": "ज़िंदगी एक सफ़र है सुहाना, यहाँ कल क्या हो किसने जाना।",
        "quoteinhinglish": "Zindagi ek safar hai suhana, yahan kal kya ho kisne jaana.",
        "author": "गोपालदास नीरज",
        "authnameinenglish": "Gopaldas Neeraj"
    },
    {
        "quote": "कवि मरता नहीं, वो अपनी कविताओं में जीवित रहता है।",
        "quoteinhinglish": "Kavi marta nahin, wo apni kavitaon mein jeevit rehta hai.",
        "author": "गोपालदास नीरज",
        "authnameinenglish": "Gopaldas Neeraj"
    },
    {
        "quote": "गुफ़्तगू बंद न हो बात से बात चले, सुब्ह तक शाम-ए-मुलाक़ात चले।",
        "quoteinhinglish": "Guftagu band na ho baat se baat chale, subh tak shaam-e-mulaqat chale.",
        "author": "अली सरदार जाफ़री",
        "authnameinenglish": "Ali Sardar Jafri"
    },
    {
        "quote": "हम को तस्लीम है मय-ख़ाना के आदाब मगर, प्याला उस वक्त उठे जब तिरी आँखें देखें।",
        "quoteinhinglish": "Hum ko tasleem hai mai-khana ke aadab magar, pyala us waqt uthe jab tiri aankhen dekhein.",
        "author": "अली सरदार जाफ़री",
        "authnameinenglish": "Ali Sardar Jafri"
    },
    {
        "quote": "कौन आज़ाद है इस शहर में अपने दम से, सब के पैरों में लचकती हुई ज़ंजीरें हैं।",
        "quoteinhinglish": "Kaun aazad hai is shehr mein apne dam se, sab ke pairon mein lachakti hui zanjeeren hain.",
        "author": "अली सरदार जाफ़री",
        "authnameinenglish": "Ali Sardar Jafri"
    },
    {
        "quote": "हाथ में हाथ लिए सारा जहाँ साथ लिए, हम चले हैं किसी मंज़िल का निशाँ साथ लिए।",
        "quoteinhinglish": "Haath mein haath liye saara jahan saath liye, hum chale hain kisi manzil ka nishan saath liye.",
        "author": "अली सरदार जाफ़री",
        "authnameinenglish": "Ali Sardar Jafri"
    },
    {
        "quote": "प्यार का हाथ बढ़ो तुम भी बड़ो हम भी बढ़ें, दोस्ती का नया अफ़साना बनायें मिल कर।",
        "quoteinhinglish": "Pyaar ka haath badhao tum bhi badho hum bhi badhein, dosti ka naya afsana banayein mil kar.",
        "author": "अली सरदार जाफ़री",
        "authnameinenglish": "Ali Sardar Jafri"
    },
    {
        "quote": "वतन की रेत मुझे एड़ियाँ रगड़ने दे, मुझे यक़ीन है चश्मा यहीं से निकलेगा।",
        "quoteinhinglish": "Watan ki ret mujhe ediyan ragadne de, mujhe yaqeen hai chashma yahin se niklega.",
        "author": "अली सरदार जाफ़री",
        "authnameinenglish": "Ali Sardar Jafri"
    },
    {
        "quote": "मेरा सर है और तिरी चौखट की ये ख़ाक-ए-पाक, मेरा सजदा है और तेरी चाहत की ये राह।",
        "quoteinhinglish": "Mera sar hai aur tiri chaukhat ki ye khaak-e-paak, mera sajda hai aur teri chahat ki ye raah.",
        "author": "अली सरदार जाफ़री",
        "authnameinenglish": "Ali Sardar Jafri"
    },
    {
        "quote": "अमन का परचम उठाओ जंग को रुसवा करो, प्यार की ख़ुशबू लुटाओ बुग़्ज़ को ज़िंदा न रख।",
        "quoteinhinglish": "Aman ka parcham uthao jang ko ruswa karo, pyaar ki khushbu lutao bughz ko zinda na rakh.",
        "author": "अली सरदार जाफ़री",
        "authnameinenglish": "Ali Sardar Jafri"
    },
    {
        "quote": "काम आ सका न अपना कोई भी मशवरा, दिल ने जो कुछ कहा हमें करना वही पड़ा।",
        "quoteinhinglish": "Kaam aa saka na apna koi bhi mashwara, dil ne jo kuch kaha humein karna wahi pada.",
        "author": "अली सरदार जाफ़री",
        "authnameinenglish": "Ali Sardar Jafri"
    },
    {
        "quote": "हर एक फूल की ख़ुशबू में तेरा चेहरा है, हर एक आह में तेरा ही नाम रहता है।",
        "quoteinhinglish": "Har ek phool ki khushbu mein tera chehra hai, har ek aah mein tera hi naam rehta hai.",
        "author": "अली सरदार जाफ़री",
        "authnameinenglish": "Ali Sardar Jafri"
    },
    {
        "quote": "ज़माना चाहता है हम को ज़ंजीरों में जकड़ ले, मगर हम उड़ते परिंदों की तरह आज़ाद हैं।",
        "quoteinhinglish": "Zamana chahta hai hum ko zanjeeron mein jakad le, magar hum udte parindon ki tarah aazad hain.",
        "author": "अली सरदार जाफ़री",
        "authnameinenglish": "Ali Sardar Jafri"
    },
    {
        "quote": "ख़ूँ के प्यासे हैं यहाँ लोग मोहब्बत के नहीं, शहर के शहर ही अब ज़हर उगलने निकले।",
        "quoteinhinglish": "Khoon ke pyase hain yahan log mohabbat ke nahin, shehr ke shehr hi ab zeher ugalne nikle.",
        "author": "अली सरदार जाफ़री",
        "authnameinenglish": "Ali Sardar Jafri"
    },
    {
        "quote": "मेरी ज़बाँ पे ताले लगाए हैं दुनिया ने, मगर ये दिल तो सदा सच की बात करता है।",
        "quoteinhinglish": "Meri zaban pe taale lagaye hain duniya ne, magar ye dil to sada sach ki baat karta hai.",
        "author": "अली सरदार जाफ़री",
        "authnameinenglish": "Ali Sardar Jafri"
    },
    {
        "quote": "अभी और भी मंज़िलें हैं हमारे सामने, अभी और भी इम्तिहान बाकी हैं हमारे।",
        "quoteinhinglish": "Abhi aur bhi manzilen hain hamare saamne, abhi aur bhi imtihan baaki hain hamare.",
        "author": "अली सरदार जाफ़री",
        "authnameinenglish": "Ali Sardar Jafri"
    },
    {
        "quote": "मैं भी इंसान हूँ तुम भी तो हो इंसान मियाँ, फिर ये नफ़रत का चराग़ जलता है क्यूँ मियाँ।",
        "quoteinhinglish": "Mein bhi insan hun tum bhi to ho insan miyan, phir ye nafrat ka charagh jalta hai kyun miyan.",
        "author": "अली सरदार जाफ़री",
        "authnameinenglish": "Ali Sardar Jafri"
    },
    {
        "quote": "रोशनी की ये लकीरें जो खिंची हैं दिल पर, ये किसी याद का साया हैं और कुछ भी नहीं।",
        "quoteinhinglish": "Roshni ki ye lakeeren jo khinchi hain dil par, ye kisi yaad ka saaya hain aur kuch bhi nahin.",
        "author": "अली सरदार जाफ़री",
        "authnameinenglish": "Ali Sardar Jafri"
    },
    {
        "quote": "ग़रीब की कुटिया में भी चाँद चमकता है, बस देखने वाली नज़र चाहिए जहाँ में।",
        "quoteinhinglish": "Ghareeb ki kutiya mein bhi chand chamakta hai, bas dekhne wali nazar chahiye jahan mein.",
        "author": "अली सरदार जाफ़री",
        "authnameinenglish": "Ali Sardar Jafri"
    },
    {
        "quote": "सितारों से आगे जहाँ और भी हैं, अभी इश्क़ के इम्तिहाँ और भी हैं।",
        "quoteinhinglish": "Sitaron se aage jahan aur bhi hain, abhi ishq ke imtihan aur bhi hain.",
        "author": "अली सरदार जाफ़री",
        "authnameinenglish": "Ali Sardar Jafri"
    },
    {
        "quote": "ज़ुल्म की रात बहुत लंबी नहीं हो सकती, सुब्ह की रौशनी को कोई रोक नहीं सकता।",
        "quoteinhinglish": "Zulm ki raat bahut lambi nahin ho sakti, subh ki roshni ko koi rok nahin sakta.",
        "author": "अली सरदार जाफ़री",
        "authnameinenglish": "Ali Sardar Jafri"
    },
    {
        "quote": "हम तो दरिया हैं अपना रास्ता खुद बनायेंगे, पत्थरों को चीर कर साहिल तक आयेंगे।",
        "quoteinhinglish": "Hum to dariya hain apna raasta khud banayenge, pattharon ko cheer kar saahil tak aayenge.",
        "author": "अली सरदार जाफ़री",
        "authnameinenglish": "Ali Sardar Jafri"
    },
    {
        "quote": "जब भी इंसाफ़ की बात आती है दुनिया में, मेरा दिल अली के नाम से धड़कने लगता है।",
        "quoteinhinglish": "Jab bhi insaf ki baat aati hai duniya mein, mera dil Ali ke naam se dhadakne lagta hai.",
        "author": "अली सरदार जाफ़री",
        "authnameinenglish": "Ali Sardar Jafri"
    },
    {
        "quote": "कलम की नोक से जो इंक़लाब पैदा हो, वही ज़माने की तदबीर को बदलता है।",
        "quoteinhinglish": "Kalam ki noke se jo inqalab paida ho, wahi zamane ki tadbeer ko badalta hai.",
        "author": "अली सरदार जाफ़री",
        "authnameinenglish": "Ali Sardar Jafri"
    },
    {
        "quote": "ये वतन हमारा है हम इसके रखवाले हैं, यहाँ नफ़रत के बीज हम न बोने देंगे।",
        "quoteinhinglish": "Ye watan hamara hai hum iske rakhwale hain, yahan nafrat ke beej hum na bone denge.",
        "author": "अली सरदार जाफ़री",
        "authnameinenglish": "Ali Sardar Jafri"
    },
    {
        "quote": "ज़िंदगी नाम है हर लम्हा नए संघर्ष का, बैठ जाने से सफ़र ख़त्म नहीं होता है।",
        "quoteinhinglish": "Zindagi naam hai har lamha naye sangharsh ka, baith jaane se safar khatm nahin hota hai.",
        "author": "अली सरदार जाफ़री",
        "authnameinenglish": "Ali Sardar Jafri"
    },
    {
        "quote": "तुम जिसे मौत समझते हो वो मौत नहीं, वो तो इक मंज़िल है सफ़र-ए-हयात की।",
        "quoteinhinglish": "Tum jise maut samajhte ho wo maut nahin, wo to ik manzil hai safar-e-hayat ki.",
        "author": "अली सरदार जाफ़री",
        "authnameinenglish": "Ali Sardar Jafri"
    },
    {
        "quote": "आँखों में ख़्वाब सजाने की सज़ा दी उसने, सोई हुई तक़दीर जगाने की सज़ा दी उसने।",
        "quoteinhinglish": "Aankhon mein khwab sajane ki saza di usne, soi hui taqdeer jagane ki saza di usne.",
        "author": "अली सरदार जाफ़री",
        "authnameinenglish": "Ali Sardar Jafri"
    },
    {
        "quote": "जहाँ भी ज़ुल्म होगा हम वहीं खड़े होंगे, चाहे सामने कोई भी पहाड़ क्यों न हो।",
        "quoteinhinglish": "Jahan bhi zulm hoga hum wahin khade honge, chahe saamne koi bhi pahad kyun na ho.",
        "author": "अली सरदार जाफ़री",
        "authnameinenglish": "Ali Sardar Jafri"
    },
    {
        "quote": "मेरी आवाज़ को तुम दबा नहीं सकते, ये तो आवाज़ है मज़लूमों के अरमानों की।",
        "quoteinhinglish": "Meri aawaz ko tum daba nahin sakte, ye to aawaz hai mazloomon ke armanon ki.",
        "author": "अली सरदार जाफ़री",
        "authnameinenglish": "Ali Sardar Jafri"
    },
    {
        "quote": "उठो कि अब वक़्त आ गया है जागने का, सुब्ह-ए-नौ का सूरज निकलने ही वाला है।",
        "quoteinhinglish": "Utho ki ab waqt aa gaya hai jaagne ka, subh-e-nau ka suraj nikalne hi wala hai.",
        "author": "अली सरदार जाफ़री",
        "authnameinenglish": "Ali Sardar Jafri"
    },
    {
        "quote": "मोहब्बत के चराग़ों को बुझाना मुश्किल है, ये हवाओं के झोंकों से डरते नहीं हैं।",
        "quoteinhinglish": "Mohabbat ke charaghon ko bujhana mushkil hai, ye hawaon ke jhonkon se darte nahin hain.",
        "author": "अली सरदार जाफ़री",
        "authnameinenglish": "Ali Sardar Jafri"
    },
    {
        "quote": "हर एक ज़र्रे में खुदाई का नूर रहता है, बस अपनी आँख का पर्दा हटाने की बात है।",
        "quoteinhinglish": "Har ek zarre mein khudai ka noor rehta hai, bas apni aankh ka parda hatane ki baat hai.",
        "author": "अली सरदार जाफ़री",
        "authnameinenglish": "Ali Sardar Jafri"
    },
    {
        "quote": "मज़दूर के पसीने की चमक देखो सरदार, इसी चमक से तो ये दुनिया सँवरती है।",
        "quoteinhinglish": "Mazdoor ke paseene ki chamak dekho Sardar, isi chamak se to ye duniya sanwarti hai.",
        "author": "अली सरदार जाफ़री",
        "authnameinenglish": "Ali Sardar Jafri"
    },
    {
        "quote": "मज़हब नहीं सिखाता आपस में बैर रखना, ये पैग़ाम आज फिर से दोहराना होगा।",
        "quoteinhinglish": "Mazhab nahin sikhata aapas mein bair rakhna, ye paigham aaj phir se dohrana hoga.",
        "author": "अली सरदार जाफ़री",
        "authnameinenglish": "Ali Sardar Jafri"
    },
    {
        "quote": "हम भी देखेंगे कि कब तक ये सितम होता है, हम भी देखेंगे कि इंसाफ़ कहाँ होता है।",
        "quoteinhinglish": "Hum bhi dekhenge ki kab tak ye sitam hota hai, hum bhi dekhenge ki insaf kahan hota hai.",
        "author": "अली सरदार जाफ़री",
        "authnameinenglish": "Ali Sardar Jafri"
    },
    {
        "quote": "मेरी तहरीर में शामिल है लहू उन लोगों का, जिन्होंने देश की आज़ादी के लिए जाँ दे दी।",
        "quoteinhinglish": "Meri tehreer mein shamil hai lahoo un logon ka, jinhone desh ki aazadi ke liye jaan de di.",
        "author": "अली सरदार जाफ़री",
        "authnameinenglish": "Ali Sardar Jafri"
    },
    {
        "quote": "क़ैद-ख़ाने की दीवारें हमें क्या रोकेंगी, हमारी सोच तो सरहदों के पार जाती है।",
        "quoteinhinglish": "Qaid-khane ki deewaren humein kya rokenge, hamari soch to sarhadon ke paar jaati hai.",
        "author": "अली सरदार जाफ़री",
        "authnameinenglish": "Ali Sardar Jafri"
    },
    {
        "quote": "अदब की महफ़िल में जब भी नाम लिया जाएगा, सरदार का ज़िक्र बड़े प्यार से किया जाएगा।",
        "quoteinhinglish": "Adab ki mehfil mein jab bhi naam liya jayega, Sardar ka zikr bade pyaar se kiya jayega.",
        "author": "अली सरदार जाफ़री",
        "authnameinenglish": "Ali Sardar Jafri"
    },
    {
        "quote": "दिलों के बीच ये दीवारें किसने खड़ी की हैं, ज़रा पूछो इन सियासत के ठेकेदारों से।",
        "quoteinhinglish": "Dilon ke beech ye deewaren kisne khadi ki hain, zara poocho in siyasat ke thekedaron se.",
        "author": "अली सरदार जाफ़री",
        "authnameinenglish": "Ali Sardar Jafri"
    },
    {
        "quote": "इश्क़ ही धर्म है मेरा इश्क़ ही ईमान मेरा, मैं तो बस प्यार की भाषा समझता हूँ।",
        "quoteinhinglish": "Ishq hi dharm hai mera ishq hi iman mera, mein to bas pyaar ki bhasha samajhta hun.",
        "author": "अली सरदार जाफ़री",
        "authnameinenglish": "Ali Sardar Jafri"
    },
    {
        "quote": "किसान की आँखों में जो उम्मीद की किरण है, वही किरण इस देश का उज्ज्वल भविष्य है।",
        "quoteinhinglish": "Kisan ki aankhon mein jo ummeed ki kiran hai, wahi kiran is desh ka ujjwal bhavishya hai.",
        "author": "अली सरदार जाफ़री",
        "authnameinenglish": "Ali Sardar Jafri"
    },
    {
        "quote": "वक्त की धारा को मोड़ना सीखो दोस्तों, चुपचाप बह जाना तो कायरों का काम है।",
        "quoteinhinglish": "Waqt ki dhara ko modna seekho doston, chupchap beh jaana to kayaron ka kaam hai.",
        "author": "अली सरदार जाफ़री",
        "authnameinenglish": "Ali Sardar Jafri"
    },
    {
        "quote": "सच्चाई का रास्ता हमेशा कठिन होता है, मगर मंज़िल वहीं मिलती है जहाँ सत्य हो।",
        "quoteinhinglish": "Sachai ka raasta hamesha kathin hota hai, magar manzil wahin milti hai jahan satya ho.",
        "author": "अली सरदार जाफ़री",
        "authnameinenglish": "Ali Sardar Jafri"
    },
    {
        "quote": "तुम्हारी मुस्कुराहट में जो सादगी छिपी है, वो हज़ारों महँगे गहनों से भी कीमती है।",
        "quoteinhinglish": "Tumhari muskurahat mein jo saadgi chipi hai, wo hazaron mahenge gehnon se bhi keemti hai.",
        "author": "अली सरदार जाफ़री",
        "authnameinenglish": "Ali Sardar Jafri"
    },
    {
        "quote": "मेरे गीतों में गूँज है उन ज़ंजीरों की, जिन्हें तोड़कर हम आज आज़ाद हुए हैं।",
        "quoteinhinglish": "Mere geeton mein goonj hai un zanjeeron ki, jinhein todkar hum aaj aazad huye hain.",
        "author": "अली सरदार जाफ़री",
        "authnameinenglish": "Ali Sardar Jafri"
    },
    {
        "quote": "न हिंदू बुरा है न मुसलमान बुरा है, जो इंसानियत को न माने वो इंसान बुरा है।",
        "quoteinhinglish": "Na hindu bura hai na musalman bura hai, jo insaniyat ko na maane wo insan bura hai.",
        "author": "अली सरदार जाफ़री",
        "authnameinenglish": "Ali Sardar Jafri"
    },
    {
        "quote": "शायर का काम सिर्फ़ हुस्न-ओ-इश्क़ नहीं, उसे समाज की बुराइयों पर भी वार करना है।",
        "quoteinhinglish": "Shayar ka kaam sirf husn-o-ishq nahin, use samaj ki buraiyon par bhi waar karna hai.",
        "author": "अली सरदार जाफ़री",
        "authnameinenglish": "Ali Sardar Jafri"
    },
    {
        "quote": "कलम की ताक़त तलवार से भी ज़्यादा है, अगर इसे सही दिशा में इस्तेमाल किया जाए।",
        "quoteinhinglish": "Kalam ki taqat talwar se bhi zyada hai, agar ise sahi disha mein istemal kiya jaye.",
        "author": "अली सरदार जाफ़री",
        "authnameinenglish": "Ali Sardar Jafri"
    },
    {
        "quote": "अंधेरे चाहे कितने भी गहरे क्यों न हों, एक छोटा सा दीया भी उन्हें हरा सकता है।",
        "quoteinhinglish": "Andhere chahe kitne bhi gehre kyun na hon, ek chota sa deeya bhi unhein hara sakta hai.",
        "author": "अली सरदार जाफ़री",
        "authnameinenglish": "Ali Sardar Jafri"
    },
    {
        "quote": "मेरी कविता मेरा संघर्ष है मेरी पहचान है, मैं रहूँ न रहूँ मेरे शब्द ज़िंदा रहेंगे।",
        "quoteinhinglish": "Meri kavita mera sangharsh hai meri pehchan hai, mein rahun na rahun mere shabd zinda rahenge.",
        "author": "अली सरदार जाफ़री",
        "authnameinenglish": "Ali Sardar Jafri"
    },
    {
        "quote": "आओ कि मिलकर एक नया जहाँ बनाएँ, जहाँ न कोई ग़रीब हो न कोई लाचार हो।",
        "quoteinhinglish": "Aao ki milkar ek naya jahan banayein, jahan na koi ghareeb ho na koi lachaar ho.",
        "author": "अली सरदार जाफ़री",
        "authnameinenglish": "Ali Sardar Jafri"
    },
    {
        "quote": "कल चौदहवीं की रात थी शब भर रहा चर्चा तेरा, कुछ ने कहा ये चाँद है कुछ ने कहा चेहरा तेरा।",
        "quoteinhinglish": "Kal chaudhvin ki raat thi shab bhar raha charcha tera, kuch ne kaha ye chaand hai kuch ne kaha chehra tera.",
        "author": "इब्ने इंशा",
        "authnameinenglish": "Ibn-e-Insha"
    },
    {
        "quote": "इन काली सदियों के सर से जब रात का आँचल ढलकेगा, जब दुख के बादल पिघलेंगे जब सुख का सागर छलकेगा।",
        "quoteinhinglish": "In kaali sadiyon ke sar se jab raat ka aanchal dhalkega, jab dukh ke baadal pighlenge jab sukh ka saagar chhalkega.",
        "author": "इब्ने इंशा",
        "authnameinenglish": "Ibn-e-Insha"
    },
    {
        "quote": "बस्ती में अब क्या बैठें जब सब ही दीवाने हो गए, जो राज़ थे अपने सीने में अब वो अफ़साने हो गए।",
        "quoteinhinglish": "Basti mein ab kya baithen jab sab hi deewane ho gaye, jo raaz the apne seene mein ab wo afsane ho gaye.",
        "author": "इब्ने इंशा",
        "authnameinenglish": "Ibn-e-Insha"
    },
    {
        "quote": "इन्शा जी उठो अब कूच करो इस शहर में जी का लगाना क्या, वहशी को सुकूँ से काम ही क्या राहों में ठिकाना बनाना क्या।",
        "quoteinhinglish": "Insha ji utho ab kooch karo is shehr mein ji ka lagana kya, wehshi ko sukoon se kaam hi kya raahon mein thikana banana kya.",
        "author": "इब्ने इंशा",
        "authnameinenglish": "Ibn-e-Insha"
    },
    {
        "quote": "उस शख़्स के शहर में ठहरे हैं हम जिस के लिए बेगाने हैं, अफ़सोस कि हम भी क्या लोग हैं पागल हैं दीवाने हैं।",
        "quoteinhinglish": "Us shakhs ke shehr mein thehre hain hum jis ke liye begane hain, afsos ki hum bhi kya log hain pagal hain deewane hain.",
        "author": "इब्ने इंशा",
        "authnameinenglish": "Ibn-e-Insha"
    },
    {
        "quote": "हम रात बहुत जागे लेकिन तुम चैन की नींद सोए होगे, हम रोए बहुत अपनी ख़ातिर तुम और किसी पर रोए होगे।",
        "quoteinhinglish": "Hum raat bahut jaage lekin tum chain ki neend soye hoge, hum roye bahut apni khatir tum aur kisi par roye hoge.",
        "author": "इब्ने इंशा",
        "authnameinenglish": "Ibn-e-Insha"
    },
    {
        "quote": "सब माया है सब ढोंग है जी दुनिया का झमेला क्या करना, इक बार गए जो जीवन से फिर लौट के आ कर क्या करना।",
        "quoteinhinglish": "Sab maya hai sab dhong hai ji duniya ka jhamela kya karna, ik baar gaye jo jeevan se phir laut ke aa kar kya karna.",
        "author": "इब्ने इंशा",
        "authnameinenglish": "Ibn-e-Insha"
    },
    {
        "quote": "दुनिया की पुरानी आदत है जिस राह से कोई गुज़र जाए, फिर उम्र भर उस की मिट्टी में सब अपनी यादें बोते हैं।",
        "quoteinhinglish": "Duniya ki purani aadat hai jis raah se koi guzar jaaye, phir umr bhar us ki mitti mein sab apni yaadein bote hain.",
        "author": "इब्ने इंशा",
        "authnameinenglish": "Ibn-e-Insha"
    },
    {
        "quote": "एक छोटा सा घर चाहा था जिस में दो दिल रह सकते थे, पर हाथ में मेरे साया है और सर पे खुली वीरानी है।",
        "quoteinhinglish": "Ek chhota sa ghar chaaha tha jis mein do dil reh sakte the, par haath mein mere saaya hai aur sar pe khuli veerani hai.",
        "author": "इब्ने इंशा",
        "authnameinenglish": "Ibn-e-Insha"
    },
    {
        "quote": "ये मंज़िल ये तन्हाई ये ख़ामोश फिज़ाएँ, अब हम भी न सोचेंगे तुम्हें तुम भी न आना।",
        "quoteinhinglish": "Ye manzil ye tanhai ye khamosh fizayen, ab hum bhi na sochenge tumhein tum bhi na aana.",
        "author": "इब्ने इंशा",
        "authnameinenglish": "Ibn-e-Insha"
    },
    {
        "quote": "जीना मरना तो सब का है पर जीने का अंदाज़ अलग, इक हँस कर जान लुटाता है इक रो कर उम्र बिताता है।",
        "quoteinhinglish": "Jeena marna to sab ka hai par jeene ka andaaz alag, ik hans kar jaan lutata hai ik ro kar umr bitata hai.",
        "author": "इब्ने इंशा",
        "authnameinenglish": "Ibn-e-Insha"
    },
    {
        "quote": "इन्शा जी ये दुनिया कैसी है यहाँ हर कोई बेगाना है, जो अपना था वो और हुआ जो और था वो अपना है।",
        "quoteinhinglish": "Insha ji ye duniya kaisi hai yahan har koi begana hai, jo apna tha wo aur hua jo aur tha wo apna hai.",
        "author": "इब्ने इंशा",
        "authnameinenglish": "Ibn-e-Insha"
    },
    {
        "quote": "तुम याद नहीं करते तो बुरा क्या मानें हम, हम ख़ुद को भी अक्सर ही भुला देते हैं।",
        "quoteinhinglish": "Tum yaad nahin karte to bura kya maanein hum, hum khud ko bhi aksar hi bhula dete hain.",
        "author": "इब्ने इंशा",
        "authnameinenglish": "Ibn-e-Insha"
    },
    {
        "quote": "ये बातें झूठी बातें हैं ये लोगों ने फैलाई हैं, कि इश्क़ में नींद उड़ जाती है और रातें लंबी होती हैं।",
        "quoteinhinglish": "Ye baatein jhooti baatein hain ye logon ne failai hain, ki ishq mein neend ud jaati hai aur raatein lambi hoti hain.",
        "author": "इब्ने इंशा",
        "authnameinenglish": "Ibn-e-Insha"
    },
    {
        "quote": "इक छोटा सा लड़का था मैं जिन दिनों, इक छोटा सा खिलौना था मैं जिन दिनों।",
        "quoteinhinglish": "Ek chhota sa ladka tha mein jin dinon, ek chhota sa khilona tha mein jin dinon.",
        "author": "इब्ने इंशा",
        "authnameinenglish": "Ibn-e-Insha"
    },
    {
        "quote": "अजीब लोग हैं हम भी कि ढूँढते हैं उसे, जो मिल गया तो वफ़ा के सवाल करेंगे।",
        "quoteinhinglish": "Ajeeb log hain hum bhi ki dhoondte hain use, jo mil gaya to wafa ke sawal karenge.",
        "author": "इब्ने इंशा",
        "authnameinenglish": "Ibn-e-Insha"
    },
    {
        "quote": "बहुत जी लिए अब तो थक से गए हैं, कहीं सो रहे होते जो मर गए होते।",
        "quoteinhinglish": "Bahut jee liye ab to thak se gaye hain, kahin so rahe hote jo mar gaye hote.",
        "author": "इब्ने इंशा",
        "authnameinenglish": "Ibn-e-Insha"
    },
    {
        "quote": "कभी जो हम न होंगे तो ये दुनिया वैसे ही चलेगी, मगर इक कमी सी रहेगी जो महसूसी न जाएगी।",
        "quoteinhinglish": "Kabhi jo hum na honge to ye duniya waise hi chalegi, magar ik kami si rahegi jo mehsoosi na jayegi.",
        "author": "इब्ने इंशा",
        "authnameinenglish": "Ibn-e-Insha"
    },
    {
        "quote": "ग़मों की धूप में हम ने सदा साया ही माँगा था, मिला जो साया भी तो वो भी जला देने वाला था।",
        "quoteinhinglish": "Ghamon ki dhoop mein hum ne sada saaya hi maanga tha, mila jo saaya bhi to wo bhi jala dene wala tha.",
        "author": "इब्ने इंशा",
        "authnameinenglish": "Ibn-e-Insha"
    },
    {
        "quote": "इन्शा जी तुम घर को जाओ इस शहर में मन क्यों लगाओ, यहाँ हर सूरत है परदेसी यहाँ हर दिल है पराया।",
        "quoteinhinglish": "Insha ji tum ghar ko jao is shehr mein man kyon lagao, yahan har surat hai pardesi yahan har dil hai paraya.",
        "author": "इब्ने इंशा",
        "authnameinenglish": "Ibn-e-Insha"
    },
    {
        "quote": "ज़माना चाहता है हम को अपनी चाल पर चलना, हमें मन्ज़ूर है लेकिन अपनी चाल से चलना।",
        "quoteinhinglish": "Zamana chahta hai hum ko apni chaal par chalna, humein manzoor hai lekin apni chaal se chalna.",
        "author": "इब्ने इंशा",
        "authnameinenglish": "Ibn-e-Insha"
    },
    {
        "quote": "इश्क़ क्या है बस इक खेल है जी, जो हार गया वो जीत गया जो जीत गया वो हार गया।",
        "quoteinhinglish": "Ishq kya hai bas ik khel hai ji, jo haar gaya wo jeet gaya jo jeet gaya wo haar gaya.",
        "author": "इब्ने इंशा",
        "authnameinenglish": "Ibn-e-Insha"
    },
    {
        "quote": "हम भी क्या लोग हैं कि हर रोज़ नया ज़हर पीते हैं, और हर रोज़ उसी ज़हर से नए ख़्वाब बुनते हैं।",
        "quoteinhinglish": "Hum bhi kya log hain ki har roz naya zehar peete hain, aur har roz usi zehar se naye khwab bunte hain.",
        "author": "इब्ने इंशा",
        "authnameinenglish": "Ibn-e-Insha"
    },
    {
        "quote": "ये दिल भी क्या शै है कि हर पल उसे ही ढूँढता है, जिस ने इसे तोड़ कर कभी मुड़ कर न देखा।",
        "quoteinhinglish": "Ye dil bhi kya shai hai ki har pal use hi dhoondta hai, jis ne ise tod kar kabhi mud kar na dekha.",
        "author": "इब्ने इंशा",
        "authnameinenglish": "Ibn-e-Insha"
    },
    {
        "quote": "उदासियाँ जो हमारे लहू में दौड़ती हैं, ये हमारे बुज़ुर्गों की दी हुई अमानत हैं।",
        "quoteinhinglish": "Udasiyan jo hamare lahoo mein daudti hain, ye hamare buzurgon ki di hui amanat hain.",
        "author": "इब्ने इंशा",
        "authnameinenglish": "Ibn-e-Insha"
    },
    {
        "quote": "अब कोई और तमन्ना न रही दिल में, बस इक मौत आए और सुकूँ मिल जाए।",
        "quoteinhinglish": "Ab koi aur tamanna na rahi dil mein, bas ik maut aaye aur sukoon mil jaye.",
        "author": "इब्ने इंशा",
        "authnameinenglish": "Ibn-e-Insha"
    },
    {
        "quote": "चलो अब हम भी चलते हैं सफ़र बहुत लंबा है, फिर कभी मिलेंगे अगर रास्ते कहीं मुड़ गए।",
        "quoteinhinglish": "Chalo ab hum bhi chalte hain safar bahut lamba hai, phir kabhi milenge agar raaste kahin mud gaye.",
        "author": "इब्ने इंशा",
        "authnameinenglish": "Ibn-e-Insha"
    },
    {
        "quote": "ये ख़ाक-ए-नशीं ये लोग बेचारे क्या जानते हैं, कि आसमान की ऊँचाई से दिल का हाल क्या होता है।",
        "quoteinhinglish": "Ye khaak-e-nashin ye log bechare kya jaante hain, ki aasman ki oonchai se dil ka haal kya hota hai.",
        "author": "इब्ने इंशा",
        "authnameinenglish": "Ibn-e-Insha"
    },
    {
        "quote": "हमने जब भी चाहा कि तुम को भुला दें, यादें तुम्हारी और भी पास आ गईं।",
        "quoteinhinglish": "Humne jab bhi chaaha ki tum ko bhula dein, yaadein tumhari aur bhi paas aa gayin.",
        "author": "इब्ने इंशा",
        "authnameinenglish": "Ibn-e-Insha"
    },
    {
        "quote": "वफ़ा की बातें करने वाले सब फ़रेबी निकले, यहाँ तो हर चेहरा नकाब ओढ़े फिरता है।",
        "quoteinhinglish": "Wafa ki baatein karne wale sab farebi nikle, yahan to har chehra naqab odhe phirta hai.",
        "author": "इब्ने इंशा",
        "authnameinenglish": "Ibn-e-Insha"
    },
    {
        "quote": "ऐ मेरे हमनवा मेरी तन्हाई से न डर, ये वो साया है जो उम्र भर साथ रहता है।",
        "quoteinhinglish": "Ai mere hamnawa meri tanhai se na dar, ye wo saaya hai jo umr bhar saath rehta hai.",
        "author": "इब्ने इंशा",
        "authnameinenglish": "Ibn-e-Insha"
    },
    {
        "quote": "हम आवारा हम दीवाने क्या जाने मंज़िल का पता, जहाँ भी रुक गए वहीं हमारी मन्ज़िल हो गई।",
        "quoteinhinglish": "Hum aawara hum deewane kya jaane manzil ka pata, jahan bhi ruk gaye wahin hamari manzil ho gayi.",
        "author": "इब्ने इंशा",
        "authnameinenglish": "Ibn-e-Insha"
    },
    {
        "quote": "ज़िन्दगी इक पहेली है जो सुलझती ही नहीं, हम ने जितनी कोशिश की उतनी ही उलझती गई।",
        "quoteinhinglish": "Zindagi ik paheli hai jo sulajhti hi nahin, hum ne jitni koshish ki utni hi ulajhti gayi.",
        "author": "इब्ने इंशा",
        "authnameinenglish": "Ibn-e-Insha"
    },
    {
        "quote": "प्यार इक धोखा है जिसे हम सब सच मानते हैं, और फिर उसी धोखे में अपनी उम्र गुज़ार देते हैं।",
        "quoteinhinglish": "Pyaar ik dhokha hai jise hum sab sach maante hain, aur phir usi dhokhe in apni umr guzaar dete hain.",
        "author": "इब्ने इंशा",
        "authnameinenglish": "Ibn-e-Insha"
    },
    {
        "quote": "ये रात ये चाँदनी ये हवा सब कुछ तो है, मगर जिस की कमी है वो बस तुम ही हो।",
        "quoteinhinglish": "Ye raat ye chaandni ye hawa sab kuch to hai, magar jis ki kami hai wo bas tum hi ho.",
        "author": "इब्ने इंशा",
        "authnameinenglish": "Ibn-e-Insha"
    },
    {
        "quote": "इन्शा जी अब थक गए हैं हम इस दुनिया से, कहीं ले चलो जहाँ कोई अपना न मिले।",
        "quoteinhinglish": "Insha ji ab thak gaye hain hum is duniya se, kahin le chalo jahan koi apna na mile.",
        "author": "इब्ने इंशा",
        "authnameinenglish": "Ibn-e-Insha"
    },
    {
        "quote": "इश्क़ की राह में पत्थर बहुत हैं मगर, हमने भी हर पत्थर को अपना खुदा मान लिया।",
        "quoteinhinglish": "Ishq ki raah mein patthar bahut hain magar, humne bhi har patthar ko apna khuda maan liya.",
        "author": "इब्ने इंशा",
        "authnameinenglish": "Ibn-e-Insha"
    },
    {
        "quote": "ये दर्द जो सीने में पल रहा है सालो से, इसे अब हम ने अपना साया बना लिया है।",
        "quoteinhinglish": "Ye dard jo seene mein pal raha hai saalo se, ise ab hum ne apna saaya bana liya hai.",
        "author": "इब्ने इंशा",
        "authnameinenglish": "Ibn-e-Insha"
    },
    {
        "quote": "वो जो कल आए थे हमारे घर मेहमान बनकर, आज वो हमारे दिल के मालिक बन बैठे हैं।",
        "quoteinhinglish": "Wo jo kal aaye the hamare ghar mehman bankar, aaj wo hamare dil ke malik ban baithe hain.",
        "author": "इब्ने इंशा",
        "authnameinenglish": "Ibn-e-Insha"
    },
    {
        "quote": "किताबों में ढूँढते हो तुम ज़िंदगी का सच, ज़िंदगी तो गलियों में धक्के खाने का नाम है।",
        "quoteinhinglish": "Kitabon mein dhoondte ho tum zindagi ka sach, zindagi to galiyon mein dhakke khane ka naam hai.",
        "author": "इब्ने इंशा",
        "authnameinenglish": "Ibn-e-Insha"
    },
    {
        "quote": "तुम भी न रोए हम भी न रोए पर ये फ़िज़ा रोई, जुदाई की उस घड़ी में सारी कायनात रोई।",
        "quoteinhinglish": "Tum bhi na roye hum bhi na roye par ye fizaa roi, judai ki us ghadi mein saari kaynat roi.",
        "author": "इब्ने इंशा",
        "authnameinenglish": "Ibn-e-Insha"
    },
    {
        "quote": "दीवानगी का ये आलम है कि अब हमें, अपना साया भी दुश्मन नज़र आता है।",
        "quoteinhinglish": "Deewangi ka ye aalam hai ki ab humein, apna saaya bhi dushman nazar aata hai.",
        "author": "इब्ने इंशा",
        "authnameinenglish": "Ibn-e-Insha"
    },
    {
        "quote": "सौदागर हैं हम भी ग़मों के इस बाज़ार में, जो भी मिलता है उसे अपना बना लेते हैं।",
        "quoteinhinglish": "Saudagar hain hum bhi ghamon ke is bazaar in, jo bhi milta hai use apna bana lete hain.",
        "author": "इब्ने इंशा",
        "authnameinenglish": "Ibn-e-Insha"
    },
    {
        "quote": "वफ़ा का ज़िक्र अब यहाँ कौन करता है साहिब, यहाँ तो लोग ज़रूरत देख कर हाथ मिलाते हैं।",
        "quoteinhinglish": "Wafa ka zikr ab yahan kaun karta hai sahib, yahan to log zaroorat dekh kar haath milaate hain.",
        "author": "इब्ने इंशा",
        "authnameinenglish": "Ibn-e-Insha"
    },
    {
        "quote": "हम तो बस मुसाफिर हैं दो पल के मेहमान, फिर कहाँ हम होंगे और कहाँ ये महफ़िल होगी।",
        "quoteinhinglish": "Hum to bas musafir hain do pal ke mehman, phir kahan hum honge aur kahan ye mehfil hogi.",
        "author": "इब्ने इंशा",
        "authnameinenglish": "Ibn-e-Insha"
    },
    {
        "quote": "मेरे दिल के कोने में इक याद दबी है, जो जब भी जागती है पूरी दुनिया रुलाती है।",
        "quoteinhinglish": "Mere dil ke kone mein ik yaad dabi hai, jo jab bhi jaagti hai poori duniya rulaati hai.",
        "author": "इब्ने इंशा",
        "authnameinenglish": "Ibn-e-Insha"
    },
    {
        "quote": "इन्शा जी की बातों का अब कोई क्या जवाब दे, वो तो ख़ुद ही अपनी बातों में उलझ जाते हैं।",
        "quoteinhinglish": "Insha ji ki baaton ka ab koi kya jawab de, wo to khud hi apni baaton mein ulajh jaate hain.",
        "author": "इब्ने इंशा",
        "authnameinenglish": "Ibn-e-Insha"
    },
    {
        "quote": "ये दुनिया एक सराय है जहाँ सब आते हैं, अपना अपना किरदार निभा कर चले जाते हैं।",
        "quoteinhinglish": "Ye duniya ek saray hai jahan sab aate hain, apna apna kirdar nibha kar chale jaate hain.",
        "author": "इब्ने इंशा",
        "authnameinenglish": "Ibn-e-Insha"
    },
    {
        "quote": "ख़ामोशी भी इक ज़ुबान है जो सब समझती है, बस बोलने वाला चाहिए और सुनने वाला दिल।",
        "quoteinhinglish": "Khamoshi bhi ik zubaan hai jo sab samajhti hai, bas bolne wala chahiye aur sunne wala dil.",
        "author": "इब्ने इंशा",
        "authnameinenglish": "Ibn-e-Insha"
    },
    {
        "quote": "अलविदा कहना बहुत मुश्किल है मेरे दोस्त, मगर सफ़र की आख़िरी मंज़िल यही होती है।",
        "quoteinhinglish": "Alvida kehna bahut mushkil hai mere dost, magar safar ki aakhiri manzil yahi hoti hai.",
        "author": "इब्ने इंशा",
        "authnameinenglish": "Ibn-e-Insha"
    },
    {
        "quote": "ज़िंदगी से डरते हो, ज़िंदगी तो तुम भी हो ज़िंदगी तो हम भी हैं!",
        "quoteinhinglish": "Zindagi se darte ho, zindagi to tum bhi ho zindagi to hum bhi hain!",
        "author": "नून मीम राशिद",
        "authnameinenglish": "Noon Meem Rashid"
    },
    {
        "quote": "आदमी से डरते हो? आदमी तो तुम भी हो आदमी तो हम भी हैं!",
        "quoteinhinglish": "Aadmi se darte ho? aadmi to tum bhi ho aadmi to hum bhi hain!",
        "author": "नून मीम राशिद",
        "authnameinenglish": "Noon Meem Rashid"
    },
    {
        "quote": "हर सवाल में छुपा हुआ एक मतलब है, दो सोच कर जवाब ज़माना ख़राब है।",
        "quoteinhinglish": "Har sawal mein chhupa hua ek matlab hai, do soch kar jawab zamana kharab hai.",
        "author": "नून मीम राशिद",
        "authnameinenglish": "Noon Meem Rashid"
    },
    {
        "quote": "निकलो न बे-नक़ाब ज़माना ख़राब है, और उस पे ये शबाब ज़माना ख़राब है।",
        "quoteinhinglish": "Niklo na be-naqab zamana kharab hai, aur us pe ye shabab zamana kharab hai.",
        "author": "नून मीम राशिद",
        "authnameinenglish": "Noon Meem Rashid"
    },
    {
        "quote": "पिला साक़िया मय-ए-जाँ पिला कि मैं लाऊँ फिर ख़बर-ए-जुनूँ।",
        "quoteinhinglish": "Pila saqiya mai-e-jaan pila ki main laun phir khabar-e-junoon.",
        "author": "नून मीम राशिद",
        "authnameinenglish": "Noon Meem Rashid"
    },
    {
        "quote": "ये ख़िरद की रात छटे कहीं नज़र आए फिर सहर-ए-जुनूँ।",
        "quoteinhinglish": "Ye khirad ki raat chhate kahin nazar aaye phir sahar-e-junoon.",
        "author": "नून मीम राशिद",
        "authnameinenglish": "Noon Meem Rashid"
    },
    {
        "quote": "तिरे करम से ख़ुदाई में यूँ तो क्या न मिला, मगर जो तू न मिला ज़ीस्त का मज़ा न मिला।",
        "quoteinhinglish": "Tire karam se khudai mein yun to kya na mila, magar jo tu na mila zeest ka maza na mila.",
        "author": "नून मीम राशिद",
        "authnameinenglish": "Noon Meem Rashid"
    },
    {
        "quote": "वही मंज़िलें वही दश्त-ओ-दर तिरे दिल-ज़दों के हैं राहबर।",
        "quoteinhinglish": "Wahi manzilen wahi dasht-o-dar tire dil-zadon ke hain rahbar.",
        "author": "नून मीम राशिद",
        "authnameinenglish": "Noon Meem Rashid"
    },
    {
        "quote": "वही आरज़ू वही जुस्तुजू वही राह-ए-पुर-ख़तर-ए-जुनूँ।",
        "quoteinhinglish": "Wahi aarzoo wahi justujoo wahi raah-e-pur-khatar-e-junoon.",
        "author": "नून मीम राशिद",
        "authnameinenglish": "Noon Meem Rashid"
    },
    {
        "quote": "ग़म-ए-आशिक़ी में गिरह-कुशा न ख़िरद हुई न जुनूँ हुआ।",
        "quoteinhinglish": "Gham-e-ashiqi mein girah-kusha na khirad hui na junoon hua.",
        "author": "नून मीम राशिद",
        "authnameinenglish": "Noon Meem Rashid"
    },
    {
        "quote": "हसरत-ए-इंतिज़ार-ए-यार न पूछ, हाए वो शिद्दत-ए-इंतिज़ार न पूछ।",
        "quoteinhinglish": "Hasrat-e-intizar-e-yaar na poochh, haye wo shiddat-e-intizar na poochh.",
        "author": "नून मीम राशिद",
        "authnameinenglish": "Noon Meem Rashid"
    },
    {
        "quote": "जो बे-सबात हो उस सर-ख़ुशी को क्या कीजे, ये ज़िंदगी है तो फिर ज़िंदगी को क्या कीजे।",
        "quoteinhinglish": "Jo be-sabaat ho us sar-khushi ko kya kije, ye zindagi hai to phir zindagi ko kya kije.",
        "author": "नून मीम राशिद",
        "authnameinenglish": "Noon Meem Rashid"
    },
    {
        "quote": "हसन कूज़ा-गर! आज दरवाज़े खुले रहने दो।",
        "quoteinhinglish": "Hasan Kooza-gar! Aaj darwaze khule rehne do.",
        "author": "नून मीम राशिद",
        "authnameinenglish": "Noon Meem Rashid"
    },
    {
        "quote": "मैं उस कौम का फ़र्द हूँ जिसके हिस्से में मेहनत ही मेहनत है।",
        "quoteinhinglish": "Main us qaum ka fard hoon jiske hisse mein mehnat hi mehnat hai.",
        "author": "नून मीम राशिद",
        "authnameinenglish": "Noon Meem Rashid"
    },
    {
        "quote": "लब अगर नहीं हिलते हाथ जाग उठते हैं, हाथ जाग उठते हैं राह का निशाँ बन कर।",
        "quoteinhinglish": "Lab agar nahin hilte haath jaag uthte hain, haath jaag uthte hain raah ka nishan ban kar.",
        "author": "नून मीम राशिद",
        "authnameinenglish": "Noon Meem Rashid"
    },
    {
        "quote": "रौशनी से डरते हो? रौशनी तो तुम भी हो रौशनी तो हम भी हैं!",
        "quoteinhinglish": "Raushni se darte ho? raushni to tum bhi ho raushni to hum bhi hain!",
        "author": "नून मीम राशिद",
        "authnameinenglish": "Noon Meem Rashid"
    },
    {
        "quote": "तू आश्ना-ए-जज़्बा-ए-उल्फ़त नहीं रहा, दिल में तिरे वो ज़ौक़-ए-मोहब्बत नहीं रहा।",
        "quoteinhinglish": "Tu aashna-e-jazba-e-ulfat nahin raha, dil mein tire wo zauq-e-mohabbat nahin raha.",
        "author": "नून मीम राशिद",
        "authnameinenglish": "Noon Meem Rashid"
    },
    {
        "quote": "ख़ुदा का जनाज़ा लिये जा रहे हैं फ़रिश्ते, उसी साहिरे-बे-निशाँ का।",
        "quoteinhinglish": "Khuda ka janaza liye ja rahe hain farishte, usi saahire-be-nishan ka.",
        "author": "नून मीम राशिद",
        "authnameinenglish": "Noon Meem Rashid"
    },
    {
        "quote": "ऐ जहाँ-ज़ाद, सबा वीराँ सुलैमाँ सर-ब-ज़ानू और सबा वीराँ।",
        "quoteinhinglish": "Ai Jahan-zaad, saba veeran Sulaiman sar-ba-zaanu aur saba veeran.",
        "author": "नून मीम राशिद",
        "authnameinenglish": "Noon Meem Rashid"
    },
    {
        "quote": "मेरे भी हैं कुछ ख़्वाब, ऐ इश्क़-ए-अज़ल-गीर ओ अबद-ताब।",
        "quoteinhinglish": "Mere bhi hain kuchh khwab, ai ishq-e-azal-geer o abad-taab.",
        "author": "नून मीम राशिद",
        "authnameinenglish": "Noon Meem Rashid"
    },
    {
        "quote": "शाम हो जाती है, मैं फिर से लगाता हूँ सदा 'मुफ़्त ले लो मुफ़्त'।",
        "quoteinhinglish": "Shaam ho jaati hai, main phir se lagata hoon sada 'muft le lo muft'.",
        "author": "नून मीम राशिद",
        "authnameinenglish": "Noon Meem Rashid"
    },
    {
        "quote": "अंधा कबाड़ी शहर के गोशों में है बिखरे हुए ख़्वाब चुनता है।",
        "quoteinhinglish": "Andha kabaadi shahr ke goshon mein hai bikhre hue khwab chunta hai.",
        "author": "नून मीम राशिद",
        "authnameinenglish": "Noon Meem Rashid"
    },
    {
        "quote": "मुफ़्त सुन कर और डर जाते हैं लोग, और चुपके से सरक जाते हैं लोग।",
        "quoteinhinglish": "Muft sun kar aur dar jaate hain log, aur chupke se sarak jaate hain log.",
        "author": "नून मीम राशिद",
        "authnameinenglish": "Noon Meem Rashid"
    },
    {
        "quote": "क़िस्मत की ये खूँ-ख़्वारी देखो, जो फूल खिले वो मुरझाए।",
        "quoteinhinglish": "Qismat ki ye khoon-khwari dekho, jo phool khile wo murjhaye.",
        "author": "नून मीम राशिद",
        "authnameinenglish": "Noon Meem Rashid"
    },
    {
        "quote": "इंतकाम! वो बरहना जिस्म अब तक याद है।",
        "quoteinhinglish": "Intiqam! Wo barhana jism ab tak yaad hai.",
        "author": "नून मीम राशिद",
        "authnameinenglish": "Noon Meem Rashid"
    },
    {
        "quote": "किसी को देख के इक मौज लब पे आ तो गई, उठे न दिल से तो ऐसी हँसी को क्या कीजे।",
        "quoteinhinglish": "Kisi ko dekh ke ik mauj lab pe aa to gayi, uthe na dil se to aisi hansi ko kya kije.",
        "author": "नून मीम राशिद",
        "authnameinenglish": "Noon Meem Rashid"
    },
    {
        "quote": "ज़माना ख़ुदा है उसे तुम बुरा मत कहो।",
        "quoteinhinglish": "Zamana khuda hai use tum bura mat kaho.",
        "author": "नून मीम राशिद",
        "authnameinenglish": "Noon Meem Rashid"
    },
    {
        "quote": "ये शहनाइयाँ सुन रही हो? ये शायद किसी ने मसर्रत की पहली किरन देख पाई।",
        "quoteinhinglish": "Ye shehnaiyan sun rahi ho? ye shayad kisi ne masarrat ki pehli kiran dekh payi.",
        "author": "नून मीम राशिद",
        "authnameinenglish": "Noon Meem Rashid"
    },
    {
        "quote": "अज़ल, इन से मिल, ख़ुद-कुशी कर चुका हूँ।",
        "quoteinhinglish": "Azal, in se mil, khud-kushi kar chuka hoon.",
        "author": "नून मीम राशिद",
        "authnameinenglish": "Noon Meem Rashid"
    },
    {
        "quote": "रक़्स ऐ मिरी हम-रक़्स मुझ को थाम ले।",
        "quoteinhinglish": "Raqs ai meri ham-raqs mujh ko thaam le.",
        "author": "नून मीम राशिद",
        "authnameinenglish": "Noon Meem Rashid"
    },
    {
        "quote": "सोचता हूँ कि बहुत सादा-ओ-मासूम है वो, मैं उसे वाक़िफ़-ए-उल्फ़त न करूँ।",
        "quoteinhinglish": "Sochta hoon ki bahut sada-o-masoom hai wo, main use waqif-e-ulfat na karoon.",
        "author": "नून मीम राशिद",
        "authnameinenglish": "Noon Meem Rashid"
    },
    {
        "quote": "उलझी हुई लटों को सुलझाने का वक़्त नहीं, अब तो बस भागने का वक़्त है।",
        "quoteinhinglish": "Uljhi hui laton ko suljhane ka waqt nahin, ab to bas bhaagne ka waqt hai.",
        "author": "नून मीम राशिद",
        "authnameinenglish": "Noon Meem Rashid"
    },
    {
        "quote": "रात का लिबादा भी चाक हो गया आख़िर, ख़ाक हो गया आख़िर।",
        "quoteinhinglish": "Raat ka libada bhi chaak ho gaya aakhir, khaak ho gaya aakhir.",
        "author": "नून मीम राशिद",
        "authnameinenglish": "Noon Meem Rashid"
    },
    {
        "quote": "आदमी ज़बाँ भी है, आदमी बयाँ भी है, उस से तुम नहीं डरते!",
        "quoteinhinglish": "Aadmi zaban bhi hai, aadmi bayan bhi hai, us se tum nahin darte!",
        "author": "नून मीम राशिद",
        "authnameinenglish": "Noon Meem Rashid"
    },
    {
        "quote": "दौर ना-रसाई के पहले भी तो गुज़रे हैं।",
        "quoteinhinglish": "Daur na-rasai ke pehle bhi to guzre hain.",
        "author": "नून मीम राशिद",
        "authnameinenglish": "Noon Meem Rashid"
    },
    {
        "quote": "नूर की ज़बाँ बन कर हाथ बोल उठते हैं।",
        "quoteinhinglish": "Noor ki zaban ban kar haath bol uthte hain.",
        "author": "नून मीम राशिद",
        "authnameinenglish": "Noon Meem Rashid"
    },
    {
        "quote": "इज़्दिहाम-ए-इंसाँ से फ़र्द की नवा आई।",
        "quoteinhinglish": "Izdiham-e-insan se fard ki nawa aayi.",
        "author": "नून मीम राशिद",
        "authnameinenglish": "Noon Meem Rashid"
    },
    {
        "quote": "शब-ए-ज़बाँ-बंदी है रह-ए-ख़ुदा-वंदी।",
        "quoteinhinglish": "Shab-e-zaban-bandi hai rah-e-khuda-vandi.",
        "author": "नून मीम राशिद",
        "authnameinenglish": "Noon Meem Rashid"
    },
    {
        "quote": "अन-कही से डरते हो, जो अभी नहीं आई उस घड़ी से डरते हो।",
        "quoteinhinglish": "An-kahi se darte ho, jo abhi nahin aayi us ghadi se darte ho.",
        "author": "नून मीम राशिद",
        "authnameinenglish": "Noon Meem Rashid"
    },
    {
        "quote": "हर साए के पीछे एक हैबत है, हर रौशनी के पीछे एक डर।",
        "quoteinhinglish": "Har saaye ke peeche ek haibat hai, har raushni ke peeche ek darr.",
        "author": "नून मीम राशिद",
        "authnameinenglish": "Noon Meem Rashid"
    },
    {
        "quote": "एशिया के दूर-उफ़्तादा शबिस्तानों में भी, मौत का साया है।",
        "quoteinhinglish": "Asia ke door-uftada shabistanon mein bhi, maut ka saaya hai.",
        "author": "नून मीम राशिद",
        "authnameinenglish": "Noon Meem Rashid"
    },
    {
        "quote": "हस्ती-ए-राएगाँ से हासिल है क्या?",
        "quoteinhinglish": "Hasti-e-raegan se haasil hai kya?",
        "author": "नून मीम राशिद",
        "authnameinenglish": "Noon Meem Rashid"
    },
    {
        "quote": "ग़ैरों की तहज़ीब की उस्तुवारी की ख़ातिर, अबस बन रहा है हमारा लहू।",
        "quoteinhinglish": "Ghairon ki tehzeeb ki ustuvari ki khatir, abas ban raha hai hamara lahoo.",
        "author": "नून मीम राशिद",
        "authnameinenglish": "Noon Meem Rashid"
    },
    {
        "quote": "पीने का दिल जो चाहे उन आँखों से पीजिए, मत पीजिए शराब ज़माना ख़राब है।",
        "quoteinhinglish": "Peene ka dil jo chahe un aankhon se peejie, mat peejie sharab zamana kharab hai.",
        "author": "नून मीम राशिद",
        "authnameinenglish": "Noon Meem Rashid"
    },
    {
        "quote": "सब कुछ हमें ख़बर है नसीहत न कीजिये।",
        "quoteinhinglish": "Sab kuch humein khabar hai naseehat na kijie.",
        "author": "नून मीम राशिद",
        "authnameinenglish": "Noon Meem Rashid"
    },
    {
        "quote": "वही आरज़ू वही जुस्तुजू वही राह-ए-पुर-ख़तर।",
        "quoteinhinglish": "Wahi aarzoo wahi justujoo wahi raah-e-pur-khatar.",
        "author": "नून मीम राशिद",
        "authnameinenglish": "Noon Meem Rashid"
    },
    {
        "quote": "रंग-ए-गुलशन दम-ए-बहार न पूछ।",
        "quoteinhinglish": "Rang-e-gulshan dam-e-bahar na poochh.",
        "author": "नून मीम राशिद",
        "authnameinenglish": "Noon Meem Rashid"
    },
    {
        "quote": "वहशत-ए-क़ल्ब-ए-बे-क़रार न पूछ।",
        "quoteinhinglish": "Wahshat-e-qalb-e-be-qarar na poochh.",
        "author": "नून मीम राशिद",
        "authnameinenglish": "Noon Meem Rashid"
    },
    {
        "quote": "हसन कूज़ा-गर! ऐ जहाँ-ज़ाद, ये वक़्त गुज़र जाएगा।",
        "quoteinhinglish": "Hasan Kooza-gar! Ai Jahan-zaad, ye waqt guzar jayega.",
        "author": "नून मीम राशिद",
        "authnameinenglish": "Noon Meem Rashid"
    },
    {
        "quote": "मर जाऊँगा मैं, मिसेज़ साला-माँका, पर ये दुनिया नहीं बदलेगी।",
        "quoteinhinglish": "Mar jaoonga main, Mrs. Sala-manca, par ye duniya nahin badlegi.",
        "author": "नून मीम राशिद",
        "authnameinenglish": "Noon Meem Rashid"
    },
    {
        "quote": "नगर नगर फिरा मुसाफ़िर बस्ती बस्ती रोया, अपनी प्यास बुझाने को वो दरिया दरिया रोया।",
        "quoteinhinglish": "Nagar nagar phira musafir basti basti roya, apni pyaas bujhane ko wo dariya dariya roya.",
        "author": "मीरा जी",
        "authnameinenglish": "Meera Ji"
    },
    {
        "quote": "दुख की लहर ने छेड़ा होगा कल कोई अफ़साना, आज तो दिल का हाल है जैसे कोई वीराना।",
        "quoteinhinglish": "Dukh ki lahar ne chheda hoga kal koi afsana, aaj to dil ka haal hai jaise koi veerana.",
        "author": "मीरा जी",
        "authnameinenglish": "Meera Ji"
    }
]