[
    {
        "quote": "ये बस्ती है उन लोगों की जो जाग के सपने देखते हैं, ये राह गुज़र उन राहों की जो अपनों से भी बचते हैं।",
        "quoteinhinglish": "Ye basti hai un logon ki jo jaag ke sapne dekhte hain, ye raah guzar un raahon ki jo apnon se bhi bachte hain.",
        "author": "मीरा जी",
        "authnameinenglish": "Meera Ji"
    },
    {
        "quote": "आँखों में जो ख़्वाब बसे हैं पूरे तो न होंगे, फिर भी इन ख़्वाबों की लज़्ज़त छोड़ के हम न जाएँगे।",
        "quoteinhinglish": "Aankhon mein jo khwab base hain poore to na honge, phir bhi in khwabon ki lazzat chhod ke hum na jayenge.",
        "author": "मीरा जी",
        "authnameinenglish": "Meera Ji"
    },
    {
        "quote": "मछली का जल ही जीवन है मेरा जीवन प्यास, प्यास बुझे तो मर जाऊँ मैं ये कैसा है अहसास।",
        "quoteinhinglish": "Machhli ka jal hi jeevan hai mera jeevan pyaas, pyaas bujhe to mar jaaun mein ye kaisa hai ehsas.",
        "author": "मीरा जी",
        "authnameinenglish": "Meera Ji"
    },
    {
        "quote": "दूर कहीं इक दिया जला है अँधियारे की कोख में, क्या ये कोई उम्मीद जगाएगा सूनी पड़ी राहों में।",
        "quoteinhinglish": "Door kahin ik diya jala hai andhiyare ki kokh mein, kya ye koi ummeed jagayega sooni padi raahon mein.",
        "author": "मीरा जी",
        "authnameinenglish": "Meera Ji"
    },
    {
        "quote": "रात के घने सन्नाटे में जब कोई आवाज़ नहीं आती, अपने ही दिल की धड़कन हमें कितना डराती है।",
        "quoteinhinglish": "Raat ke ghane sannate mein jab koi aawaz nahin aati, apne hi dil ki dhadkan humein kitna daraati hai.",
        "author": "मीरा जी",
        "authnameinenglish": "Meera Ji"
    },
    {
        "quote": "हम तो थे इक बहता दरिया तुम थे इक ठहरा साहिल, मिल न सके हम चाह कर भी कैसी थी ये मुश्किल।",
        "quoteinhinglish": "Hum to the ik behta dariya tum the ik thehra saahil, mil na sake hum chaah kar bhi kaisi thi ye mushkil.",
        "author": "मीरा जी",
        "authnameinenglish": "Meera Ji"
    },
    {
        "quote": "जंगल जंगल भटक रहा है मन का काला हिरण, कौन बताए इस को कहाँ है उस की अपनी सुगंध।",
        "quoteinhinglish": "Jangal jangal bhatak raha hai man ka kala hiran, kaun bataye is ko kahan hai us ki apni sugandh.",
        "author": "मीरा जी",
        "authnameinenglish": "Meera Ji"
    },
    {
        "quote": "कोई पुकारे या न पुकारे हम तो सदाएँ देंगे, पत्थर के इस शहर में हम अपना ही नाम लेंगे।",
        "quoteinhinglish": "Koi pukare ya na pukare hum to sadayein denge, patthar ke is shehar mein hum apna hi naam lenge.",
        "author": "मीरा जी",
        "authnameinenglish": "Meera Ji"
    },
    {
        "quote": "बादल गरजे बिजली चमके पर बरखा न आई, मेरी झोली खाली रही और छाई घटा काली।",
        "quoteinhinglish": "Baadal garje bijli chamke par barkha na aayi, meri jholi khaali rahi aur chhai ghata kaali.",
        "author": "मीरा जी",
        "authnameinenglish": "Meera Ji"
    },
    {
        "quote": "जिस्म की इन दीवारों में इक क़ैदी है बेचैन, नाम है उस का रूह मगर वो ढूंढती है चैन।",
        "quoteinhinglish": "Jism ki in deewaron mein ik qaidi hai bechain, naam hai us ka rooh magar wo dhoondti hai chain.",
        "author": "मीरा जी",
        "authnameinenglish": "Meera Ji"
    },
    {
        "quote": "शाम ढली तो यादों के कुछ पंछी वापस आए, सूने घर के आँगन में फिर सन्नाटे छाए।",
        "quoteinhinglish": "Shaam dhali to yaadon ke kuch panchhi waapas aaye, soone ghar ke aangan mein phir sannate chhae.",
        "author": "मीरा जी",
        "authnameinenglish": "Meera Ji"
    },
    {
        "quote": "इश्क़ नहीं ये ज़हर का प्याला पीना ही होगा, जीते जी इस दुनिया में अब मरना ही होगा।",
        "quoteinhinglish": "Ishq nahin ye zeher ka pyala peena hi hoga, jeete jee is duniya mein ab marna hi hoga.",
        "author": "मीरा जी",
        "authnameinenglish": "Meera Ji"
    },
    {
        "quote": "रेत पे खींची लकीरों जैसा था तेरा वादा, हवा चली और मिट गया सब कुछ रह गया बस इरादा।",
        "quoteinhinglish": "Ret pe kheenchi lakeeron jaisa tha tera waada, hawa chali aur mit gaya sab kuch reh gaya bas irada.",
        "author": "मीरा जी",
        "authnameinenglish": "Meera Ji"
    },
    {
        "quote": "साया मेरा साथ चले पर बोल न पाए, मैं भी रहूँ चुप चाप मगर ये दिल क्यों चिल्लाए।",
        "quoteinhinglish": "Saaya mera saath chale par bol na paaye, mein bhi rahun chup chaap magar ye dil kyun chillaye.",
        "author": "मीरा जी",
        "authnameinenglish": "Meera Ji"
    },
    {
        "quote": "समुंदर की लहरों जैसा उफान है मेरे अंदर, बाहर से मैं शांत खड़ा हूँ जैसे कोई खंडर।",
        "quoteinhinglish": "Samundar ki lehron jaisa ufan hai mere andar, bahar se mein shaant khada hun jaise koi khandar.",
        "author": "मीरा जी",
        "authnameinenglish": "Meera Ji"
    },
    {
        "quote": "आसमान पे उड़ते पंछी हम को क्या समझेंगे, हम तो ज़मीन की धुल में मिलकर ख़ाक ही हो जाएँगे।",
        "quoteinhinglish": "Aasman pe udte panchhi hum ko kya samjhenge, hum to zameen ki dhul mein milkar khaak hi ho jayenge.",
        "author": "मीरा जी",
        "authnameinenglish": "Meera Ji"
    },
    {
        "quote": "गीत पुराना याद आया तो पलकें भीग गईं, गुज़री बातें याद आईं तो रूह काँप गईं।",
        "quoteinhinglish": "Geet purana yaad aaya to palken bheeg gayin, guzri baaten yaad aayin to rooh kaamp gayin.",
        "author": "मीरा जी",
        "authnameinenglish": "Meera Ji"
    },
    {
        "quote": "मेरे गीतों में जो दर्द है वो मेरा अपना है, ये जो हकीकत दिखती है ये तो बस सपना है।",
        "quoteinhinglish": "Mere geeton mein jo dard hai wo mera apna hai, ye jo haqiqat dikhti hai ye to bas sapna hai.",
        "author": "मीरा जी",
        "authnameinenglish": "Meera Ji"
    },
    {
        "quote": "कोई नया सूरज निकलेगा इस लम्बी रात के बाद, शायद फिर कोई आएगा इस टूटे दिल के पास।",
        "quoteinhinglish": "Koi naya sooraj nikalega is lambi raat ke baad, shayad phir koi aayega is toote dil ke paas.",
        "author": "मीरा जी",
        "authnameinenglish": "Meera Ji"
    },
    {
        "quote": "बचपन की वो गलियाँ अब भी सपनों में आती हैं, पर हकीकत की ये सड़कें हमें कहाँ ले जाती हैं।",
        "quoteinhinglish": "Bachpan ki wo galiyan ab bhi sapnon mein aati hain, par haqiqat ki ye sadkein humein kahan le jaati hain.",
        "author": "मीरा जी",
        "authnameinenglish": "Meera Ji"
    },
    {
        "quote": "शराब के जाम में ढूँढा था सुकून हमने, पर नशा उतरा तो पाया वही पुराना ग़म हमने।",
        "quoteinhinglish": "Sharab ke jaam mein dhoondha tha sukoon humne, par nasha utra to paaya wahi purana gham humne.",
        "author": "मीरा जी",
        "authnameinenglish": "Meera Ji"
    },
    {
        "quote": "फूल खिले पर ख़ुशबू ग़ायब बाग़ हुआ वीरान, गुलशन का ये हाल देख के हैरान है बाग़बान।",
        "quoteinhinglish": "Phool khile par khushbu ghayab baagh hua veeran, gulshan ka ye haal dekh ke hairan hai baaghban.",
        "author": "मीरा जी",
        "authnameinenglish": "Meera Ji"
    },
    {
        "quote": "कल तक जो अपने थे आज वो अजनबी हो गए, रफ़्ता रफ़्ता हम भी अपनी ही नज़रों में खो गए।",
        "quoteinhinglish": "Kal tak jo apne the aaj wo ajnabi ho gaye, rafta rafta hum bhi apni hi nazron mein kho gaye.",
        "author": "मीरा जी",
        "authnameinenglish": "Meera Ji"
    },
    {
        "quote": "तन्हाई का एक शहर है मेरे सीने के अंदर, प्यास बहुत है पर पास नहीं है कोई मंज़र।",
        "quoteinhinglish": "Tanhai ka ek shehar hai mere seene ke andar, pyaas bahut hai par paas nahin hai koi manzar.",
        "author": "मीरा जी",
        "authnameinenglish": "Meera Ji"
    },
    {
        "quote": "मौन की भाषा कठिन है कोई समझ न पाए, शब्द तो बस शोर मचाते हैं अर्थ कहीं खो जाए।",
        "quoteinhinglish": "Maun ki bhasha kathin hai koi samajh na paaye, shabd to bas shor machate hain arth kahin kho jaye.",
        "author": "मीरा जी",
        "authnameinenglish": "Meera Ji"
    },
    {
        "quote": "चाँदनी रात में जब सब सोते हैं, हम अपनी यादों के धागे पिरोते हैं।",
        "quoteinhinglish": "Chandni raat mein jab sab sote hain, hum apni yaadon ke dhaage pirote hain.",
        "author": "मीरा जी",
        "authnameinenglish": "Meera Ji"
    },
    {
        "quote": "मंजिल की तलाश में उम्र गुज़ार दी हमने, राहों के पत्थर को ही मंज़िल मान ली हमने।",
        "quoteinhinglish": "Manzil ki talash mein umr guzaar di humne, raahon ke patthar ko hi manzil maan li humne.",
        "author": "मीरा जी",
        "authnameinenglish": "Meera Ji"
    },
    {
        "quote": "ये जो तुम मुझे हँसते देखते हो, ये बस इक नक़ाब है, असलियत तो मेरे आँसुओं का हिसाब है।",
        "quoteinhinglish": "Ye jo tum mujhe hanste dekhte ho, ye bas ik naqab hai, asliyat to mere aansuon ka hisab hai.",
        "author": "मीरा जी",
        "authnameinenglish": "Meera Ji"
    },
    {
        "quote": "किताब के सूखे फूल सी है मेरी ज़िंदगी, रंग उड़ गया है पर महक अब भी है बाकी।",
        "quoteinhinglish": "Kitaab ke sookhe phool si hai meri zindagi, rang ud gaya hai par mehek ab bhi hai baaki.",
        "author": "मीरा जी",
        "authnameinenglish": "Meera Ji"
    },
    {
        "quote": "बादलों के पीछे छुप गया है मेरा चाँद, अब इस काली रात का क्या होगा अंजाम।",
        "quoteinhinglish": "Baadlon ke peechhe chhup gaya hai mera chaand, ab is kaali raat ka kya hoga anjam.",
        "author": "मीरा जी",
        "authnameinenglish": "Meera Ji"
    },
    {
        "quote": "वो जो मुझे पागल कहते हैं शायद सही कहते हैं, क्योंकि होश वालों को तो हमने रोते देखा है।",
        "quoteinhinglish": "Wo jo mujhe pagal kehte hain shayad sahi kehte hain, kyunki hosh walon ko to humne rote dekha hai.",
        "author": "मीरा जी",
        "authnameinenglish": "Meera Ji"
    },
    {
        "quote": "पत्थर की मूरत से मांग रहे हैं दुआ सब, इंसान तो यहाँ पत्थरों से भी सख़्त हो गए।",
        "quoteinhinglish": "Patthar ki moorat se maang rahe hain dua sab, insan to yahan pattharon se bhi sakht ho gaye.",
        "author": "मीरा जी",
        "authnameinenglish": "Meera Ji"
    },
    {
        "quote": "मेरा वजूद इक बहती हुई रेत की मानिंद है, हवा जिधर ले जाए वही मेरा नसीब है।",
        "quoteinhinglish": "Mera wajood ik behti hui ret ki maanind hai, hawa jidhar le jaye wahi mera naseeb hai.",
        "author": "मीरा जी",
        "authnameinenglish": "Meera Ji"
    },
    {
        "quote": "सपनों की दुनिया ही मेरी हकीकत है, क्योंकि हकीकत तो बहुत ही बे-रहम है।",
        "quoteinhinglish": "Sapnon ki duniya hi meri haqiqat hai, kyunki haqiqat to bahut hi be-reham hai.",
        "author": "मीरा जी",
        "authnameinenglish": "Meera Ji"
    },
    {
        "quote": "वक़्त के हाथों में इक खिलौना बन गए हम, खेल ख़त्म हुआ तो मिट्टी में मिल गए हम।",
        "quoteinhinglish": "Waqt ke haathon mein ik khilona ban gaye hum, khel khatm hua to mitti mein mil gaye hum.",
        "author": "मीरा जी",
        "authnameinenglish": "Meera Ji"
    },
    {
        "quote": "मेरी खामोशी को मेरा गुरूर मत समझना, बस कुछ जख्म ऐसे हैं जो लफ़्ज़ों में नहीं आते।",
        "quoteinhinglish": "Meri khamoshi ko mera guroor mat samajhna, bas kuch zakhm aise hain jo lafzon mein nahin aate.",
        "author": "मीरा जी",
        "authnameinenglish": "Meera Ji"
    },
    {
        "quote": "उम्मीद का दामन थामे हुए हैं हम अब तक, शायद इसी का नाम ज़िन्दगी है मेरे दोस्त।",
        "quoteinhinglish": "Ummeed ka daaman thaame huye hain hum ab tak, shayad isi ka naam zindagi hai mere dost.",
        "author": "मीरा जी",
        "authnameinenglish": "Meera Ji"
    },
    {
        "quote": "दरवाज़े पर दस्तक हुई तो दिल धड़क उठा, पर हवा का झोंका था जो हमें डरा गया।",
        "quoteinhinglish": "Darwaze par dastak hui to dil dhadak utha, par hawa ka jhonka tha jo humein dara gaya.",
        "author": "मीरा जी",
        "authnameinenglish": "Meera Ji"
    },
    {
        "quote": "समुंदर में गिरती हुई बूँद की क्या बिसात, मिल गई तो दरिया हो गई वरना ख़त्म बात।",
        "quoteinhinglish": "Samunder mein girti hui boond ki kya bisaat, mil gayi to dariya ho gayi warna khatm baat.",
        "author": "मीरा जी",
        "authnameinenglish": "Meera Ji"
    },
    {
        "quote": "अंधेरे में खुद को ढूँढना ही मेरी इबादत है, रोशनी में तो सब कुछ साफ़ नज़र आता है।",
        "quoteinhinglish": "Andhere mein khud ko dhoondna hi meri ibadat hai, roshni mein to sab kuch saaf nazar aata hai.",
        "author": "मीरा जी",
        "authnameinenglish": "Meera Ji"
    },
    {
        "quote": "जो गुज़र गया वो वक़्त नहीं मेरा साया था, जो साथ है वो बस इक लम्हा पराया था।",
        "quoteinhinglish": "Jo guzar gaya wo waqt nahin mera saaya tha, jo saath hai wo bas ik lamha paraya tha.",
        "author": "मीरा जी",
        "authnameinenglish": "Meera Ji"
    },
    {
        "quote": "मेरे चेहरे की झुर्रियों में दफ़्न है मेरा अतीत, कोई पढ़ सके तो जाने क्या थी मेरी रीत।",
        "quoteinhinglish": "Mere chehre ki jhurriyon mein dafn hai mera ateet, koi padh sake to jaane kya thi meri reet.",
        "author": "मीरा जी",
        "authnameinenglish": "Meera Ji"
    },
    {
        "quote": "मोहब्बत के बाज़ार में हम भी बिकने आए थे, पर हमारी क़ीमत ही इतनी कम थी कि कोई न मिला।",
        "quoteinhinglish": "Mohabbat ke bazaar mein hum bhi bikne aaye the, par hamari qeemat hi itni kam thi ki koi na mila.",
        "author": "मीरा जी",
        "authnameinenglish": "Meera Ji"
    },
    {
        "quote": "हर रात इक नई मौत मरते हैं हम, और सुबह इक नई ज़िंदगी का नाटक करते हैं हम।",
        "quoteinhinglish": "Har raat ik nai maut marte hain hum, aur subah ik nai zindagi ka natak karte hain hum.",
        "author": "मीरा जी",
        "authnameinenglish": "Meera Ji"
    },
    {
        "quote": "सितारों की चमक भी अब फीकी लगती है, जब से तुम गए हो ये दुनिया फीकी लगती है।",
        "quoteinhinglish": "Sitaron ki chamak bhi ab pheeki lagti hai, jab se tum gaye ho ye duniya pheeki lagti hai.",
        "author": "मीरा जी",
        "authnameinenglish": "Meera Ji"
    },
    {
        "quote": "राहों में जो कांटे थे वो मेरे अपने थे, मंज़िल पे जो फूल मिले वो बस सपने थे।",
        "quoteinhinglish": "Raahon mein jo kaante the wo mere apne the, manzil pe jo phool mile wo bas sapne the.",
        "author": "मीरा जी",
        "authnameinenglish": "Meera Ji"
    },
    {
        "quote": "मीरा जी के गीतों में जो कसक है वो तुम्हारी है, मेरा तो बस नाम है ये सारी दास्ताँ तुम्हारी है।",
        "quoteinhinglish": "Meera Ji ke geeton mein jo kasak hai wo tumhari hai, mera to bas naam hai ye saari dastan tumhari hai.",
        "author": "मीरा जी",
        "authnameinenglish": "Meera Ji"
    },
    {
        "quote": "राष्ट्रगीत में भला कौन वह भारत-भाग्य-विधाता है, फटा सुथन्ना पहने जिसका गुन हरचरना गाता है।",
        "quoteinhinglish": "Rashtrageet mein bhala kaun vah bharat-bhagya-vidhata hai, fata suthanna pahne jiska gun harcharna gaata hai.",
        "author": "रघुवीर सहाय",
        "authnameinenglish": "Raghubir Sahay"
    },
    {
        "quote": "पढ़िए गीता, बनिये नेता, इस युग में यह कठिन काम है।",
        "quoteinhinglish": "Padhiye Geeta, baniye neta, is yug mein yah kathin kaam hai.",
        "author": "रघुवीर सहाय",
        "authnameinenglish": "Raghubir Sahay"
    },
    {
        "quote": "रामदास उस दिन उदास था, क्योंकि उसे मालूम था कि वह आज मार दिया जाएगा।",
        "quoteinhinglish": "Ramdas us din udas tha, kyonki use maloom tha ki vah aaj maar diya jayega.",
        "author": "रघुवीर सहाय",
        "authnameinenglish": "Raghubir Sahay"
    },
    {
        "quote": "लोकतंत्र का क्या होगा, यदि जनता चुप रहेगी।",
        "quoteinhinglish": "Loktantra ka kya hoga, yadi janta chup rahegi.",
        "author": "रघुवीर सहाय",
        "authnameinenglish": "Raghubir Sahay"
    },
    {
        "quote": "हँसो हँसो जल्दी हँसो, इससे पहले कि वे तुम्हें रुलाने लगें।",
        "quoteinhinglish": "Hanso hanso jaldi hanso, isse pahle ki ve tumhein rulane lagein.",
        "author": "रघुवीर सहाय",
        "authnameinenglish": "Raghubir Sahay"
    },
    {
        "quote": "अखबार पढ़ो और जानो कि तुम कहाँ खड़े हो।",
        "quoteinhinglish": "Akhbar padho aur jaano ki tum kahan khade ho.",
        "author": "रघुवीर सहाय",
        "authnameinenglish": "Raghubir Sahay"
    },
    {
        "quote": "एक आदमी रोटी बेलता है, एक आदमी रोटी खाता है, एक तीसरा आदमी भी है।",
        "quoteinhinglish": "Ek aadmi roti belta hai, ek aadmi roti khata hai, ek teesra aadmi bhi hai.",
        "author": "रघुवीर सहाय",
        "authnameinenglish": "Raghubir Sahay"
    },
    {
        "quote": "जहाँ राजनीति समाप्त होती है, वहाँ से कविता शुरू होती है।",
        "quoteinhinglish": "Jahan rajneeti samapt hoti hai, vahan se kavita shuru hoti hai.",
        "author": "रघुवीर सहाय",
        "authnameinenglish": "Raghubir Sahay"
    },
    {
        "quote": "क्या तुमने कभी सोचा है कि एक गरीब की हँसी कैसी होती है?",
        "quoteinhinglish": "Kya tumne kabhi socha hai ki ek gareeb ki hansi kaisi hoti hai?",
        "author": "रघुवीर सहाय",
        "authnameinenglish": "Raghubir Sahay"
    },
    {
        "quote": "सीढियों पर धूप में बैठना अब सुरक्षित नहीं रहा।",
        "quoteinhinglish": "Seedhiyon par dhoop mein baithna ab surakshit nahin raha.",
        "author": "रघुवीर सहाय",
        "authnameinenglish": "Raghubir Sahay"
    },
    {
        "quote": "संविधान की रक्षा करना, जनता का पहला धर्म है।",
        "quoteinhinglish": "Samvidhan ki raksha karna, janta ka pahla dharm hai.",
        "author": "रघुवीर सहाय",
        "authnameinenglish": "Raghubir Sahay"
    },
    {
        "quote": "अन्याय को सहना, अन्याय करने से भी बड़ा पाप है।",
        "quoteinhinglish": "Anyay ko sahna, anyay karne se bhi bada paap hai.",
        "author": "रघुवीर सहाय",
        "authnameinenglish": "Raghubir Sahay"
    },
    {
        "quote": "हम जो देखते हैं, वही लिखते हैं, और वही सच है।",
        "quoteinhinglish": "Hum jo dekhte hain, vahi likhte hain, aur vahi sach hai.",
        "author": "रघुवीर सहाय",
        "authnameinenglish": "Raghubir Sahay"
    },
    {
        "quote": "कैमरे के सामने जब कोई रोता है, तो वह एक तमाशा बन जाता है।",
        "quoteinhinglish": "Camere ke samne jab koi rota hai, to vah ek tamasha ban jata hai.",
        "author": "रघुवीर सहाय",
        "authnameinenglish": "Raghubir Sahay"
    },
    {
        "quote": "अपनी सुरक्षा के लिए दूसरों की बलि देना कायरता है।",
        "quoteinhinglish": "Apni suraksha ke liye doosron ki bali dena kayarta hai.",
        "author": "रघुवीर सहाय",
        "authnameinenglish": "Raghubir Sahay"
    },
    {
        "quote": "भाषा वही है जो लोग बोलते हैं, न कि वह जो किताबों में लिखी है।",
        "quoteinhinglish": "Bhasha vahi hai jo log bolte hain, na ki vah jo kitabon mein likhi hai.",
        "author": "रघुवीर सहाय",
        "authnameinenglish": "Raghubir Sahay"
    },
    {
        "quote": "स्वतंत्रता केवल एक शब्द नहीं, बल्कि एक जिम्मेदारी है।",
        "quoteinhinglish": "Swatantrata keval ek shabd nahin, balki ek zimmedari hai.",
        "author": "रघुवीर सहाय",
        "authnameinenglish": "Raghubir Sahay"
    },
    {
        "quote": "सत्ता का नशा इंसान को अंधा कर देता है।",
        "quoteinhinglish": "Satta ka nasha insan ko andha kar deta hai.",
        "author": "रघुवीर सहाय",
        "authnameinenglish": "Raghubir Sahay"
    },
    {
        "quote": "शहर अब रहने लायक नहीं रहा, यहाँ केवल भीड़ है।",
        "quoteinhinglish": "Shahar ab rahne layak nahin raha, yahan keval bheed hai.",
        "author": "रघुवीर सहाय",
        "authnameinenglish": "Raghubir Sahay"
    },
    {
        "quote": "सच को सच कहना ही साहस है।",
        "quoteinhinglish": "Sach ko sach kahna hi sahas hai.",
        "author": "रघुवीर सहाय",
        "authnameinenglish": "Raghubir Sahay"
    },
    {
        "quote": "आधुनिकता का मतलब अपनी जड़ों को भूलना नहीं है।",
        "quoteinhinglish": "Aadhunikta ka matlab apni jadon ko bhoolna nahin hai.",
        "author": "रघुवीर सहाय",
        "authnameinenglish": "Raghubir Sahay"
    },
    {
        "quote": "साहित्य समाज का दर्पण नहीं, बल्कि एक मशाल है।",
        "quoteinhinglish": "Sahitya samaj ka darpan nahin, balki ek mashal hai.",
        "author": "रघुवीर सहाय",
        "authnameinenglish": "Raghubir Sahay"
    },
    {
        "quote": "भीड़ में अपनी पहचान बनाए रखना सबसे बड़ी चुनौती है।",
        "quoteinhinglish": "Bheed mein apni pahchan banaye rakhna sabse badi chunauti hai.",
        "author": "रघुवीर सहाय",
        "authnameinenglish": "Raghubir Sahay"
    },
    {
        "quote": "शिक्षा का उद्देश्य केवल नौकरी पाना नहीं, बल्कि जागरूक बनना है।",
        "quoteinhinglish": "Shiksha ka uddeshya keval naukri paana nahin, balki jagruk banna hai.",
        "author": "रघुवीर सहाय",
        "authnameinenglish": "Raghubir Sahay"
    },
    {
        "quote": "वोट की राजनीति ने देश को खोखला कर दिया है।",
        "quoteinhinglish": "Vote ki rajneeti ne desh ko khokhla kar diya hai.",
        "author": "रघुवीर सहाय",
        "authnameinenglish": "Raghubir Sahay"
    },
    {
        "quote": "मध्यम वर्ग की चुप्पी ही उसकी सबसे बड़ी कमजोरी है।",
        "quoteinhinglish": "Madhyam varg ki chuppi hi uski sabse badi kamjori hai.",
        "author": "रघुवीर सहाय",
        "authnameinenglish": "Raghubir Sahay"
    },
    {
        "quote": "इतिहास गवाह है कि जनता कभी हारती नहीं है।",
        "quoteinhinglish": "Itihas gawah hai ki janta kabhi haarti nahin hai.",
        "author": "रघुवीर सहाय",
        "authnameinenglish": "Raghubir Sahay"
    },
    {
        "quote": "कविता में यथार्थ का होना अनिवार्य है।",
        "quoteinhinglish": "Kavita mein yatharth ka hona anivarya hai.",
        "author": "रघुवीर सहाय",
        "authnameinenglish": "Raghubir Sahay"
    },
    {
        "quote": "लोकतंत्र की नींव न्याय पर टिकी है।",
        "quoteinhinglish": "Loktantra ki neev nyay par tiki hai.",
        "author": "रघुवीर सहाय",
        "authnameinenglish": "Raghubir Sahay"
    },
    {
        "quote": "कवि का काम केवल सुंदर शब्द लिखना नहीं, बल्कि आईना दिखाना है।",
        "quoteinhinglish": "Kavi ka kaam keval sundar shabd likhna nahin, balki aaina dikhana hai.",
        "author": "रघुवीर सहाय",
        "authnameinenglish": "Raghubir Sahay"
    },
    {
        "quote": "मशीनों के दौर में इंसान की संवेदनाएं मरती जा रही हैं।",
        "quoteinhinglish": "Mashinon ke daur mein insan ki samvednayen marti ja rahi hain.",
        "author": "रघुवीर सहाय",
        "authnameinenglish": "Raghubir Sahay"
    },
    {
        "quote": "क्या हम सचमुच आजाद हैं?",
        "quoteinhinglish": "Kya hum sachmuch aazad hain?",
        "author": "रघुवीर सहाय",
        "authnameinenglish": "Raghubir Sahay"
    },
    {
        "quote": "राजनीति ने रिश्तों की परिभाषा बदल दी है।",
        "quoteinhinglish": "Rajneeti ne rishton ki paribhasha badal di hai.",
        "author": "रघुवीर सहाय",
        "authnameinenglish": "Raghubir Sahay"
    },
    {
        "quote": "भय ही अधिनायकवाद का सबसे बड़ा हथियार है।",
        "quoteinhinglish": "Bhay hi adhinayakvaad ka sabse bada hathiyar hai.",
        "author": "रघुवीर सहाय",
        "authnameinenglish": "Raghubir Sahay"
    },
    {
        "quote": "समय की मांग है कि हम एकजुट हों।",
        "quoteinhinglish": "Samay ki maang hai ki hum ekjut hon.",
        "author": "रघुवीर सहाय",
        "authnameinenglish": "Raghubir Sahay"
    },
    {
        "quote": "आँसुओं का कोई रंग नहीं होता, पर उनकी अपनी भाषा होती है।",
        "quoteinhinglish": "Aansuon ka koi rang nahin hota, par unki apni bhasha hoti hai.",
        "author": "रघुवीर सहाय",
        "authnameinenglish": "Raghubir Sahay"
    },
    {
        "quote": "अधिकारों के लिए लड़ना ही असली लोकतंत्र है।",
        "quoteinhinglish": "Adhikaron ke liye ladna hi asli loktantra hai.",
        "author": "रघुवीर सहाय",
        "authnameinenglish": "Raghubir Sahay"
    },
    {
        "quote": "मीडिया को सत्ता का गुलाम नहीं होना चाहिए।",
        "quoteinhinglish": "Media ko satta ka gulam nahin hona chahiye.",
        "author": "रघुवीर सहाय",
        "authnameinenglish": "Raghubir Sahay"
    },
    {
        "quote": "गरीबी कोई अभिशाप नहीं, बल्कि व्यवस्था की विफलता है।",
        "quoteinhinglish": "Gareebi koi abhishap nahin, balki vyavastha ki vifalta hai.",
        "author": "रघुवीर सहाय",
        "authnameinenglish": "Raghubir Sahay"
    },
    {
        "quote": "सच्चा कलाकार वही है जो सत्ता से सवाल करे।",
        "quoteinhinglish": "Saccha kalakar vahi hai jo satta se sawal kare.",
        "author": "रघुवीर सहाय",
        "authnameinenglish": "Raghubir Sahay"
    },
    {
        "quote": "शब्दों में वह ताकत है जो साम्राज्यों को हिला सकती है।",
        "quoteinhinglish": "Shabdon mein vah taakat hai jo samrajyon ko hila sakti hai.",
        "author": "रघुवीर सहाय",
        "authnameinenglish": "Raghubir Sahay"
    },
    {
        "quote": "हमें अपनी कमियों को स्वीकार करना होगा।",
        "quoteinhinglish": "Humein apni kamiyon ko sweekar karna hoga.",
        "author": "रघुवीर सहाय",
        "authnameinenglish": "Raghubir Sahay"
    },
    {
        "quote": "विकास की अंधी दौड़ में हम विनाश की ओर बढ़ रहे हैं।",
        "quoteinhinglish": "Vikas ki andhi daud mein hum vinash ki or badh rahe hain.",
        "author": "रघुवीर सहाय",
        "authnameinenglish": "Raghubir Sahay"
    },
    {
        "quote": "मनुष्य की गरिमा से बड़ा कुछ भी नहीं है।",
        "quoteinhinglish": "Manushya ki garima se bada kuch bhi nahin hai.",
        "author": "रघुवीर सहाय",
        "authnameinenglish": "Raghubir Sahay"
    },
    {
        "quote": "विचारों का दमन लोकतंत्र की हत्या है।",
        "quoteinhinglish": "Vicharon ka daman loktantra ki hatya hai.",
        "author": "रघुवीर सहाय",
        "authnameinenglish": "Raghubir Sahay"
    },
    {
        "quote": "न्याय में देरी, न्याय न मिलने के बराबर है।",
        "quoteinhinglish": "Nyay mein deri, nyay na milne ke barabar hai.",
        "author": "रघुवीर सहाय",
        "authnameinenglish": "Raghubir Sahay"
    },
    {
        "quote": "आधुनिकता केवल पहनावे में नहीं, विचारों में होनी चाहिए।",
        "quoteinhinglish": "Aadhunikta keval pahnave mein nahin, vicharon mein honi chahiye.",
        "author": "रघुवीर सहाय",
        "authnameinenglish": "Raghubir Sahay"
    },
    {
        "quote": "संवाद ही समस्याओं का एकमात्र समाधान है।",
        "quoteinhinglish": "Samvad hi samasyaon ka ekmatra samadhan hai.",
        "author": "रघुवीर सहाय",
        "authnameinenglish": "Raghubir Sahay"
    },
    {
        "quote": "हक मांगने से नहीं, छीनने से मिलता है।",
        "quoteinhinglish": "Hak maangne se nahin, cheenne se milta hai.",
        "author": "रघुवीर सहाय",
        "authnameinenglish": "Raghubir Sahay"
    },
    {
        "quote": "आत्मसम्मान ही इंसान की सबसे बड़ी पूँजी है।",
        "quoteinhinglish": "Aatmasamman hi insan ki sabse badi poonji hai.",
        "author": "रघुवीर सहाय",
        "authnameinenglish": "Raghubir Sahay"
    },
    {
        "quote": "मैंने जब भी चाहा - एक तरफ़ा चाहा, और ये दुनिया आधी ही रही।",
        "quoteinhinglish": "Maine jab bhi chaha - ek tarfa chaha, aur ye duniya adhi hi rahi.",
        "author": "केदारनाथ सिंह",
        "authnameinenglish": "Kedarnath Singh"
    },
    {
        "quote": "हाथ का हिलना, उतना ही सुंदर है, जितना सुंदर है चिड़िया का उड़ना।",
        "quoteinhinglish": "Haath ka hilna, utna hi sundar hai, jitna sundar hai chidiya ka udna.",
        "author": "केदारनाथ सिंह",
        "authnameinenglish": "Kedarnath Singh"
    },
    {
        "quote": "यदि मैं मर जाऊँ, तो मत रोना - बस खिड़की खोल देना।",
        "quoteinhinglish": "Yadi main mar jaun, to mat rona - bas khidki khol dena.",
        "author": "केदारनाथ सिंह",
        "authnameinenglish": "Kedarnath Singh"
    },
    {
        "quote": "दुनिया का सबसे कठिन काम है - दुनिया जैसा होना।",
        "quoteinhinglish": "Duniya ka sabse kathin kaam hai - duniya jaisa hona.",
        "author": "केदारनाथ सिंह",
        "authnameinenglish": "Kedarnath Singh"
    },
    {
        "quote": "सब कुछ होने के बाद भी, मनुष्य का मनुष्य होना शेष रहता है।",
        "quoteinhinglish": "Sab kuch hone ke baad bhi, manushya ka manushya hona shesh rehta hai.",
        "author": "केदारनाथ सिंह",
        "authnameinenglish": "Kedarnath Singh"
    },
    {
        "quote": "जब मैंने कहा - प्रेम, मेरी अपनी आवाज़ मुझे पराई लगी।",
        "quoteinhinglish": "Jab maine kaha - prem, meri apni aawaz mujhe parayi lagi.",
        "author": "केदारनाथ सिंह",
        "authnameinenglish": "Kedarnath Singh"
    },
    {
        "quote": "इतिहास में गूँज रहे हैं उन घोड़ों के खुर, जो कभी नहीं दौड़े।",
        "quoteinhinglish": "Itihas mein goonj rahe hain un ghodo ke khur, jo kabhi nahi daude.",
        "author": "केदारनाथ सिंह",
        "authnameinenglish": "Kedarnath Singh"
    },
    {
        "quote": "बनारस की शाम, एक धीरे-धीरे बुझती हुई मोमबत्ती की तरह है।",
        "quoteinhinglish": "Banaras ki shaam, ek dheere-dheere bujhti hui mombatti ki tarah hai.",
        "author": "केदारनाथ सिंह",
        "authnameinenglish": "Kedarnath Singh"
    },
    {
        "quote": "मैंने उसे छुआ और महसूस किया, कि पत्थर के अंदर भी धड़कन होती है।",
        "quoteinhinglish": "Maine use chhua aur mehsus kiya, ki patthar ke andar bhi dhadkan hoti hai.",
        "author": "केदारनाथ सिंह",
        "authnameinenglish": "Kedarnath Singh"
    },
    {
        "quote": "कविता क्या है? बस एक आदमी का दूसरे आदमी के करीब होना।",
        "quoteinhinglish": "Kavita kya hai? Bas ek aadmi ka dusre aadmi ke kareeb hona.",
        "author": "केदारनाथ सिंह",
        "authnameinenglish": "Kedarnath Singh"
    },
    {
        "quote": "कुदाल जब धरती पर पड़ती है, तो एक आवाज़ मिट्टी से उठती है।",
        "quoteinhinglish": "Kudaal jab dharti par padti hai, to ek aawaz mitti se uthti hai.",
        "author": "केदारनाथ सिंह",
        "authnameinenglish": "Kedarnath Singh"
    },
    {
        "quote": "क्या तुम्हें याद है, वह पुल जहाँ हम पहली बार मिले थे?",
        "quoteinhinglish": "Kya tumhein yaad hai, vah pul jahan hum pehli baar mile the?",
        "author": "केदारनाथ सिंह",
        "authnameinenglish": "Kedarnath Singh"
    },
    {
        "quote": "पृथ्वी पर मनुष्य की जगह, चिड़िया की जगह से अलग नहीं है।",
        "quoteinhinglish": "Prithvi par manushya ki jagah, chidiya ki jagah se alag nahi hai.",
        "author": "केदारनाथ सिंह",
        "authnameinenglish": "Kedarnath Singh"
    },
    {
        "quote": "शब्दों को कम बोलना चाहिए, ताकि वे अर्थ से भरे रहें।",
        "quoteinhinglish": "Shabdon ko kam bolna chahiye, taki ve arth se bhare rahe.",
        "author": "केदारनाथ सिंह",
        "authnameinenglish": "Kedarnath Singh"
    },
    {
        "quote": "हवा जब बहती है, तो वह गाँव का दुख साथ ले जाती है।",
        "quoteinhinglish": "Hawa jab behti hai, to vah gaanv ka dukh saath le jaati hai.",
        "author": "केदारनाथ सिंह",
        "authnameinenglish": "Kedarnath Singh"
    },
    {
        "quote": "मेरी भाषा उस आदमी की भाषा है, जो सुबह काम पर जाता है।",
        "quoteinhinglish": "Meri bhasha us aadmi ki bhasha hai, jo subah kaam par jaata hai.",
        "author": "केदारनाथ सिंह",
        "authnameinenglish": "Kedarnath Singh"
    },
    {
        "quote": "नदी जब मुड़ती है, तो वह शहर को एक नया अर्थ देती है।",
        "quoteinhinglish": "Nadi jab mudti hai, to vah shehar ko ek naya arth deti hai.",
        "author": "केदारनाथ सिंह",
        "authnameinenglish": "Kedarnath Singh"
    },
    {
        "quote": "कितना कठिन है - अपनी ही परछाई को लाँघना।",
        "quoteinhinglish": "Kitna kathin hai - apni hi parchhai ko laanghna.",
        "author": "केदारनाथ सिंह",
        "authnameinenglish": "Kedarnath Singh"
    },
    {
        "quote": "चींटियाँ जिस रास्ते से जाती हैं, वहाँ एक मौन संगीत होता है।",
        "quoteinhinglish": "Cheentiyan jis raaste se jaati hain, vahan ek maun sangeet hota hai.",
        "author": "केदारनाथ सिंह",
        "authnameinenglish": "Kedarnath Singh"
    },
    {
        "quote": "पानी का स्वभाव है बहना, और मेरा स्वभाव है याद करना।",
        "quoteinhinglish": "Paani ka swabhav hai behna, aur mera swabhav hai yaad karna.",
        "author": "केदारनाथ सिंह",
        "authnameinenglish": "Kedarnath Singh"
    },
    {
        "quote": "आदमी की भूख ही उसकी सबसे बड़ी प्रार्थना है।",
        "quoteinhinglish": "Aadmi ki bhookh hi uski sabse badi prarthna hai.",
        "author": "केदारनाथ सिंह",
        "authnameinenglish": "Kedarnath Singh"
    },
    {
        "quote": "पेड़ जब गिरता है, तो आकाश थोड़ा खाली हो जाता है।",
        "quoteinhinglish": "Ped jab girta hai, to aakash thoda khali ho jaata hai.",
        "author": "केदारनाथ सिंह",
        "authnameinenglish": "Kedarnath Singh"
    },
    {
        "quote": "मैंने देखा है एक बूढ़ी औरत को - वक्त को सुई धागे से सीते हुए।",
        "quoteinhinglish": "Maine dekha hai ek boodhi aurat ko - vakt ko sui dhage se seete huye.",
        "author": "केदारनाथ सिंह",
        "authnameinenglish": "Kedarnath Singh"
    },
    {
        "quote": "धूल में भी एक चमक होती है, जिसे सिर्फ आँखें ही पहचानती हैं।",
        "quoteinhinglish": "Dhool mein bhi ek chamak hoti hai, jise sirf aankhein hi pehchanti hain.",
        "author": "केदारनाथ सिंह",
        "authnameinenglish": "Kedarnath सिंह"
    },
    {
        "quote": "गाँव से शहर आने वाली बस, सिर्फ सवारी नहीं उम्मीदें लाती है।",
        "quoteinhinglish": "Gaanv se shehar aane wali bus, sirf sawari nahi ummeedein laati hai.",
        "author": "केदारनाथ सिंह",
        "authnameinenglish": "Kedarnath Singh"
    },
    {
        "quote": "सच्चाई कड़वी नहीं होती, बस बोलने वाला डरा हुआ होता है।",
        "quoteinhinglish": "Sacchai kadvi nahi hoti, bas bolne wala dara hua hota hai.",
        "author": "केदारनाथ सिंह",
        "authnameinenglish": "Kedarnath Singh"
    },
    {
        "quote": "जो चुप है, ज़रूरी नहीं कि उसके पास कहने को कुछ न हो।",
        "quoteinhinglish": "Jo chup hai, zaroori nahi ki uske paas kehne ko kuch na ho.",
        "author": "केदारनाथ सिंह",
        "authnameinenglish": "Kedarnath Singh"
    },
    {
        "quote": "एक आवाज़ जब टूटती है, तो हज़ारों सवाल जन्म लेते हैं।",
        "quoteinhinglish": "Ek aawaz jab tootti hai, to hazaron sawal janm lete hain.",
        "author": "केदारनाथ सिंह",
        "authnameinenglish": "Kedarnath Singh"
    },
    {
        "quote": "पत्थर का चुप रहना, उसकी सबसे बड़ी गवाही है।",
        "quoteinhinglish": "Patthar ka chup rehna, uski sabse badi gawahi hai.",
        "author": "केदारनाथ सिंह",
        "authnameinenglish": "Kedarnath Singh"
    },
    {
        "quote": "मैंने बारिश में भीगे हुए परिंदों को देखा, जो घर ढूँढ रहे थे।",
        "quoteinhinglish": "Maine barish mein bheege huye parindo ko dekha, jo ghar dhoondh rahe the.",
        "author": "केदारनाथ सिंह",
        "authnameinenglish": "Kedarnath Singh"
    },
    {
        "quote": "सड़क पर चलती हुई भीड़, अक्सर अपने आप से अनजान होती है।",
        "quoteinhinglish": "Sadak par chalti hui bheed, aksar apne aap se anjaan hoti hai.",
        "author": "केदारनाथ सिंह",
        "authnameinenglish": "Kedarnath Singh"
    },
    {
        "quote": "कविता एक खिड़की है, जो अँधेरे कमरे में खुलती है।",
        "quoteinhinglish": "Kavita ek khidki hai, jo andhere kamre mein khulti hai.",
        "author": "केदारनाथ सिंह",
        "authnameinenglish": "Kedarnath Singh"
    },
    {
        "quote": "मातृभाषा वह स्वाद है, जो बचपन से ज़बान पर रह जाता है।",
        "quoteinhinglish": "Matrabhasha vah swad hai, jo bachpan se zaban par reh jaata hai.",
        "author": "केदारनाथ सिंह",
        "authnameinenglish": "Kedarnath Singh"
    },
    {
        "quote": "जब रोटी की बात होती है, तो धर्म पीछे छूट जाता है।",
        "quoteinhinglish": "Jab roti ki baat hoti hai, to dharam peechhe chhoot jaata hai.",
        "author": "केदारनाथ सिंह",
        "authnameinenglish": "Kedarnath Singh"
    },
    {
        "quote": "अकेलापन वह शब्द है, जिसे मैंने सबसे ज़्यादा बार लिखा।",
        "quoteinhinglish": "Akelapan vah shabd hai, jise maine sabse zyada baar likha.",
        "author": "केदारनाथ सिंह",
        "authnameinenglish": "Kedarnath Singh"
    },
    {
        "quote": "किसान की आँखें, अकाल के समय भी बारिश ढूँढती हैं।",
        "quoteinhinglish": "Kisan ki aankhein, akaal ke samay bhi barish dhoondhti hain.",
        "author": "केदारनाथ सिंह",
        "authnameinenglish": "Kedarnath Singh"
    },
    {
        "quote": "बचपन एक ऐसी पटरी है, जिस पर गाड़ी वापस नहीं आती।",
        "quoteinhinglish": "Bachpan ek aisi patri hai, jis par gaadi vaapas nahi aati.",
        "author": "केदारनाथ सिंह",
        "authnameinenglish": "Kedarnath Singh"
    },
    {
        "quote": "ईश्वर का होना या न होना, भूख से बड़ा सवाल नहीं है।",
        "quoteinhinglish": "Ishwar ka hona ya na hona, bhookh se bada sawal nahi hai.",
        "author": "केदारनाथ सिंह",
        "authnameinenglish": "Kedarnath Singh"
    },
    {
        "quote": "नदी के किनारे बैठना, समय को बहते हुए देखना है।",
        "quoteinhinglish": "Nadi ke kinare baithna, samay ko behte huye dekhna hai.",
        "author": "केदारनाथ सिंह",
        "authnameinenglish": "Kedarnath Singh"
    },
    {
        "quote": "शब्द जब हथियार बनते हैं, तो वे कविता नहीं कहलाते।",
        "quoteinhinglish": "Shabd jab hathiyar bante hain, to ve kavita nahi kehlate.",
        "author": "केदारनाथ सिंह",
        "authnameinenglish": "Kedarnath Singh"
    },
    {
        "quote": "तुम जब लौटोगे, तो देखोगे कि घर थोड़ा और पुराना हो गया है।",
        "quoteinhinglish": "Tum jab lautoge, to dekhoge ki ghar thoda aur purana ho gaya hai.",
        "author": "केदारनाथ सिंह",
        "authnameinenglish": "Kedarnath Singh"
    },
    {
        "quote": "अंधेरा रोशनी का अभाव नहीं, बल्कि उसकी प्रतीक्षा है।",
        "quoteinhinglish": "Andhera roshni ka abhav nahi, balki uski prateeksha hai.",
        "author": "केदारनाथ सिंह",
        "authnameinenglish": "Kedarnath Singh"
    },
    {
        "quote": "मेरे पास कहने को बहुत कुछ है, पर समय कम पड़ता है।",
        "quoteinhinglish": "Mere paas kehne ko bahut kuch hai, par samay kam padta hai.",
        "author": "केदारनाथ सिंह",
        "authnameinenglish": "Kedarnath Singh"
    },
    {
        "quote": "दीवारों के भी कान होते हैं, ये सच है क्योंकि वे दुःख सुनती हैं।",
        "quoteinhinglish": "Deewaron ke bhi kaan hote hain, ye sach hai kyonki ve dukh sunti hain.",
        "author": "केदारनाथ सिंह",
        "authnameinenglish": "Kedarnath Singh"
    },
    {
        "quote": "सपना देखना जुर्म नहीं, उसे न देखना जुर्म है।",
        "quoteinhinglish": "Sapna dekhna jurm nahi, use na dekhna jurm hai.",
        "author": "केदारनाथ सिंह",
        "authnameinenglish": "Kedarnath Singh"
    },
    {
        "quote": "बाज़ार में सब कुछ बिकता है, सिवाय उस आदमी के जो ईमानदार है।",
        "quoteinhinglish": "Bazar mein sab kuch bikta hai, sivay us aadmi ke jo imandar hai.",
        "author": "केदारनाथ सिंह",
        "authnameinenglish": "Kedarnath Singh"
    },
    {
        "quote": "प्रेम एक ऐसी भाषा है, जिसे अनुवाद की ज़रूरत नहीं।",
        "quoteinhinglish": "Prem ek aisi bhasha hai, jise anuvad ki zaroorat nahi.",
        "author": "केदारनाथ सिंह",
        "authnameinenglish": "Kedarnath Singh"
    },
    {
        "quote": "जब मैं शहर को देखता हूँ, तो मुझे अपना गाँव याद आता है।",
        "quoteinhinglish": "Jab main shehar ko dekhta hoon, to mujhe apna gaanv yaad aata hai.",
        "author": "केदारनाथ सिंह",
        "authnameinenglish": "Kedarnath Singh"
    },
    {
        "quote": "कलम की स्याही में वो ताकत है, जो तलवार में नहीं।",
        "quoteinhinglish": "Kalam ki syahi mein vo taakat hai, jo talwar mein nahi.",
        "author": "केदारनाथ सिंह",
        "authnameinenglish": "Kedarnath Singh"
    },
    {
        "quote": "अंततः, हम सब मिट्टी हैं और मिट्टी में ही मिल जाना है।",
        "quoteinhinglish": "Antatah, hum sab mitti hain aur mitti mein hi mil jaana hai.",
        "author": "केदारनाथ सिंह",
        "authnameinenglish": "Kedarnath Singh"
    },
    {
        "quote": "सीने में जलन आँखों में तूफ़ान सा क्यूँ है, इस शहर में हर शख़्स परेशान सा क्यूँ है।",
        "quoteinhinglish": "Seene mein jalan aankhon mein toofan sa kyun hai, is shehar mein har shakhs pareshan sa kyun hai.",
        "author": "शहरयार",
        "authnameinenglish": "Shahryar"
    },
    {
        "quote": "ज़िंदगी जब भी तेरी बज़्म में लाती है हमें, ये ज़मीं चाँद से बेहतर नज़र आती है हमें।",
        "quoteinhinglish": "Zindagi jab bhi teri bazm mein laati hai humein, ye zameen chaand se behtar nazar aati hai humein.",
        "author": "शहरयार",
        "authnameinenglish": "Shahryar"
    },
    {
        "quote": "दिल है तो धड़कने का बहाना कोई ढूँढे, पत्थर की तरह बे-हिस-ओ-बे-जान सा क्यूँ है।",
        "quoteinhinglish": "Dil hai to dhadakne ka bahana koi dhoonde, patthar ki tarah be-his-o-be-jaan sa kyun hai.",
        "author": "शहरयार",
        "authnameinenglish": "Shahryar"
    },
    {
        "quote": "अजीब सानिहा मुझ पर गुज़र गया कल रात, तमाम रात मिरा घर खुला रहा कल रात।",
        "quoteinhinglish": "Ajeeb saniha mujh par guzar gaya kal raat, tamam raat mira ghar khula raha kal raat.",
        "author": "शहरयार",
        "authnameinenglish": "Shahryar"
    },
    {
        "quote": "जस्टुजू जिस की थी उस को तो न पाया हम ने, इस बहाने से मगर देख ली दुनिया हम ने।",
        "quoteinhinglish": "Justuju jis ki thi us ko to na paaya hum ne, is bahane se magar dekh li duniya hum ne.",
        "author": "शहरयार",
        "authnameinenglish": "Shahryar"
    },
    {
        "quote": "ये शहर-ए-आज़ू है यहाँ सब के सब मिले, पर जिस को ढूँढते थे वही हम को कम मिले।",
        "quoteinhinglish": "Ye shehar-e-aarzoo hai yahan sab ke sab mile, par jis ko dhoondte the wahi hum ko kam mile.",
        "author": "शहरयार",
        "authnameinenglish": "Shahryar"
    },
    {
        "quote": "इन आँखों की मस्ती के मस्ताने हज़ारों हैं, इन आँखों से वाबस्ता अफ़्साने हज़ारों हैं।",
        "quoteinhinglish": "In aankhon ki masti ke mastaane hazaron hain, in aankhon se waabasta afsaane hazaron hain.",
        "author": "शहरयार",
        "authnameinenglish": "Shahryar"
    },
    {
        "quote": "धूप इतनी है कि जलते हैं चराग़ों के बदन, ढूँढती फिरती है साया मिरी तन्हाई आज।",
        "quoteinhinglish": "Dhoop itni hai ki jalte hain charaghon ke badan, dhoondti phirti hai saaya miri tanhai aaj.",
        "author": "शहरयार",
        "authnameinenglish": "Shahryar"
    },
    {
        "quote": "खिड़की को बंद कर के अंधेरे में बैठना, कितना बुरा लगा तुम्हें सूरज से बात करना।",
        "quoteinhinglish": "Khidki ko band kar ke andhere mein baithna, kitna bura laga tumhein sooraj se baat karna.",
        "author": "शहरयार",
        "authnameinenglish": "Shahryar"
    },
    {
        "quote": "ज़िंदगी ऐसी ही मंज़िल का है नाम, पाँव थक जाएँ जहाँ चलते हुए।",
        "quoteinhinglish": "Zindagi aisi hi manzil ka hai naam, paon thak jayen jahan chalte huye.",
        "author": "शहरयार",
        "authnameinenglish": "Shahryar"
    },
    {
        "quote": "राह में मिल गए तो बात करेंगे, दिल न मिला तो क्या बात करेंगे।",
        "quoteinhinglish": "Raah mein mil gaye to baat karenge, dil na mila to kya baat karenge.",
        "author": "शहरयार",
        "authnameinenglish": "Shahryar"
    },
    {
        "quote": "मुद्दतों बाद उसे देख के दिल भर आया, वरना हम भूल चुके थे उसे सदियों पहले।",
        "quoteinhinglish": "Muddaton baad use dekh ke dil bhar aaya, warna hum bhool chuke the use sadiyon pehle.",
        "author": "शहरयार",
        "authnameinenglish": "Shahryar"
    },
    {
        "quote": "कितनी तन्हा है ये शाम-ए-ग़म देख लो, आ गया याद फिर कोई पुराना शहर।",
        "quoteinhinglish": "Kitni tanha hai ye shaam-e-gham dekh lo, aa gaya yaad phir koi purana shehar.",
        "author": "शहरयार",
        "authnameinenglish": "Shahryar"
    },
    {
        "quote": "ख़्वाब के फूल महकते हैं मगर क्या कीजे, नींद आँखों की हदों से कहीं बाहर भी तो है।",
        "quoteinhinglish": "Khwab ke phool mehakte hain magar kya kije, neend aankhon ki hadon se kahin bahar bhi to hai.",
        "author": "शहरयार",
        "authnameinenglish": "Shahryar"
    },
    {
        "quote": "मिरे साथ तुम भी दुआ करो कि कोई सितारा चमक उठे, मैं बहुत उदास हूँ साथियो मिरी रात कैसे गुज़र गई।",
        "quoteinhinglish": "Mire saath tum bhi dua karo ki koi sitara chamak uthe, mein bahut udaas hoon saathiyo miri raat kaise guzar gayi.",
        "author": "शहरयार",
        "authnameinenglish": "Shahryar"
    },
    {
        "quote": "एक पल भी चैन न आए जिस के बग़ैर, वही शख़्स आज हमें अजनबी लगा।",
        "quoteinhinglish": "Ek pal bhi chain na aaye jis ke baghair, wahi shakhs aaj humein ajnabi laga.",
        "author": "शहरयार",
        "authnameinenglish": "Shahryar"
    },
    {
        "quote": "वो ज़माना बीत गया है कब का, अब तो यादें भी पुरानी लगती हैं।",
        "quoteinhinglish": "Wo zamana beet gaya hai kab ka, ab to yaaden bhi purani lagti hain.",
        "author": "शहरयार",
        "authnameinenglish": "Shahryar"
    },
    {
        "quote": "दिल को दुनिया के ग़मों से न सरोकार रहे, काश हम फिर वही नादान से बच्चे होते।",
        "quoteinhinglish": "Dil ko duniya ke ghamon se na sarokar rahe, kaash hum phir wahi naadan se bachche hote.",
        "author": "शहरयार",
        "authnameinenglish": "Shahryar"
    },
    {
        "quote": "आसमानों की तरफ़ हाथ उठाने वाले, अपनी धरती को भी तू थोड़ा संवारा कर दे।",
        "quoteinhinglish": "Aasmanon ki taraf haath uthane wale, apni dharti ko bhi tu thoda sanwara kar de.",
        "author": "शहरयार",
        "authnameinenglish": "Shahryar"
    },
    {
        "quote": "शहर की भीड़ में जो खो गया वो चेहरा था मिरा, आईना देख के रोया जो वो चेहरा था मिरा।",
        "quoteinhinglish": "Shehar ki bheed mein jo kho gaya wo chehra tha mira, aaina dekh ke roya jo wo chehra tha mira.",
        "author": "शहरयार",
        "authnameinenglish": "Shahryar"
    },
    {
        "quote": "अंधेरों को हटा दो रौशनी की राह खुल जाएगी, ज़रा सा मुस्करा दो ज़िंदगी फिर लहलहाएगी।",
        "quoteinhinglish": "Andheron ko hata do raushni ki raah khul jayegi, zara sa muskurado zindagi phir lehlahayegi.",
        "author": "शहरयार",
        "authnameinenglish": "Shahryar"
    },
    {
        "quote": "मोहब्बत के सफ़र में कोई मंज़िल नहीं होती, बस एक रस्ता है जिस पर उम्र कटती है।",
        "quoteinhinglish": "Mohabbat ke safar mein koi manzil nahin hoti, bas ek rasta hai jis par umr katti hai.",
        "author": "शहरयार",
        "authnameinenglish": "Shahryar"
    },
    {
        "quote": "अपनी हस्ती का अगर कुछ भी पता मिल जाए, ख़ाक उड़ने से तो फिर चैन हमें मिल जाए।",
        "quoteinhinglish": "Apni hasti ka agar kuch bhi pata mil jaye, khaak udne se to phir chain humein mil jaye.",
        "author": "शहरयार",
        "authnameinenglish": "Shahryar"
    },
    {
        "quote": "न कोई आहट न कोई दस्तक ये रात कितनी खामोश है, मिरे ही दिल की धड़कनें अब गूँजती हैं।",
        "quoteinhinglish": "Na koi aahat na koi dastak ye raat kitni khamosh hai, mire hi dil ki dhadkanen ab goonjti hain.",
        "author": "शहरयार",
        "authnameinenglish": "Shahryar"
    },
    {
        "quote": "याद की राहों पे चल कर दिल कहाँ पहुँच गया, भूल जाने की कसम खा कर कहाँ पहुँच गया।",
        "quoteinhinglish": "Yaad ki raahon pe chal kar dil kahan pahunch gaya, bhool jaane ki kasam kha kar kahan pahunch gaya.",
        "author": "शहरयार",
        "authnameinenglish": "Shahryar"
    },
    {
        "quote": "क्या ख़बर थी कि हमें छोड़ के जाने वाला, याद बन कर मिरे सीने में उतर आएगा।",
        "quoteinhinglish": "Kya khabar thi ki humein chhod ke jaane wala, yaad ban kar mire seene mein utar aayega.",
        "author": "शहरयार",
        "authnameinenglish": "Shahryar"
    },
    {
        "quote": "दिल पर चोट लगी है ऐसी कि अब क्या कहें, खुद से भी हम तो अब कुछ छुपाने लगे हैं।",
        "quoteinhinglish": "Dil par chot lagi hai aisi ki ab kya kahein, khud se bhi hum to ab kuch chhupane lage hain.",
        "author": "शहरयार",
        "authnameinenglish": "Shahryar"
    },
    {
        "quote": "सूरज को बुझा दो तो रात आ जाएगी, नींद आँखों में हो तो बात बन जाएगी।",
        "quoteinhinglish": "Sooraj ko bujha do to raat aa jayegi, neend aankhon mein ho to baat ban jayegi.",
        "author": "शहरयार",
        "authnameinenglish": "Shahryar"
    },
    {
        "quote": "वक़्त के पाँव में ज़ंजीर नहीं होती है, आज जो हाथ में है कल वो कहाँ होता है।",
        "quoteinhinglish": "Waqt ke paon mein zanjeer nahin hoti hai, aaj jo haath mein hai kal wo kahan hota hai.",
        "author": "शहरयार",
        "authnameinenglish": "Shahryar"
    },
    {
        "quote": "गुफ़्तुगू हम से भी कर ले ऐ हवा-ए-शाम, हम भी इस शहर के बाशिंदों में शामिल हैं।",
        "quoteinhinglish": "Guftugu hum se bhi kar le ai hawa-e-shaam, hum bhi is shehar ke bashindon mein shamil hain.",
        "author": "शहरयार",
        "authnameinenglish": "Shahryar"
    },
    {
        "quote": "हर तरफ़ ज़हर की दीवार खड़ी है यारो, साँस लेना भी यहाँ अब तो सज़ा लगता है।",
        "quoteinhinglish": "Har taraf zehar ki deewar khadi hai yaaro, saans lena bhi yahan ab to saza lagta hai.",
        "author": "शहरयार",
        "authnameinenglish": "Shahryar"
    },
    {
        "quote": "जाने किस राह से आ जाए वो मिलने वाला, हम ने दरवाज़ा खुला रखा है बरसों से यहाँ।",
        "quoteinhinglish": "Jaane kis raah se aa jaye wo milne wala, hum ne darwaza khula rakha hai barson se yahan.",
        "author": "शहरयार",
        "authnameinenglish": "Shahryar"
    },
    {
        "quote": "दो घड़ी साथ चले और फिर जुदा हो गए, रास्ते भी अब तो हम से खफ़ा हो गए।",
        "quoteinhinglish": "Do ghadi saath chale aur phir juda ho gaye, raaste bhi ab to hum se khafa ho gaye.",
        "author": "शहरयार",
        "authnameinenglish": "Shahryar"
    },
    {
        "quote": "शाम होने को है और घर की तरफ़ जाना है, ज़िंदगी तू ही बता तेरा ठिकाना क्या है।",
        "quoteinhinglish": "Shaam hone ko hai aur ghar ki taraf jaana hai, zindagi tu hi bata tera thikana kya hai.",
        "author": "शहरयार",
        "authnameinenglish": "Shahryar"
    },
    {
        "quote": "किस ने दस्तक दी ये दिल के बंद दरवाज़े पर, कौन आया है मिरी तन्हाई का साथी बन कर।",
        "quoteinhinglish": "Kis ne dastak di ye dil ke band darwaze par, kaun aaya hai miri tanhai ka saathi ban kar.",
        "author": "शहरयार",
        "authnameinenglish": "Shahryar"
    },
    {
        "quote": "आँसुओं की झील में जो डूबता है चाँद, वो मंज़र भी बड़ा अजीब होता है।",
        "quoteinhinglish": "Aansuon ki jheel mein jo doobta hai chaand, wo manzar bhi bada ajeeb hota hai.",
        "author": "शहरयार",
        "authnameinenglish": "Shahryar"
    },
    {
        "quote": "मिरे लफ़्ज़ों को तुम गौर से सुनो ज़रा, इन में मेरी रूह की आवाज़ शामिल है।",
        "quoteinhinglish": "Mire lafzon ko tum gaur se suno zara, in mein meri rooh ki awaaz shamil hai.",
        "author": "शहरयार",
        "authnameinenglish": "Shahryar"
    },
    {
        "quote": "धूप के शहर में साये की तमन्ना करना, कितना मुश्किल है यहाँ अपना गुज़ारा करना।",
        "quoteinhinglish": "Dhoop ke shehar mein saaye ki tamanna karna, kitna mushkil hai yahan apna guzara karna.",
        "author": "शहरयार",
        "authnameinenglish": "Shahryar"
    },
    {
        "quote": "बे-वफ़ा शहर के लोगो तुम क्या जानो, हम ने किस हाल में गुज़ारी है ये उम्र यहाँ।",
        "quoteinhinglish": "Be-wafa shehar ke logo tum kya jaano, hum ne kis haal mein guzari hai ye umr yahan.",
        "author": "शहरयार",
        "authnameinenglish": "Shahryar"
    },
    {
        "quote": "हर तमन्ना दिल से रुख़सत हो गई है अब, बस एक सन्नाटा है जो बाकी रह गया।",
        "quoteinhinglish": "Har tamanna dil se rukhsat ho gayi hai ab, bas ek sannata hai jo baaki reh gaya.",
        "author": "शहरयार",
        "authnameinenglish": "Shahryar"
    },
    {
        "quote": "ग़म के मारों को हँसना भी गवारा न हुआ, ज़िंदगी तुझ से कोई शिकवा न हुआ।",
        "quoteinhinglish": "Gham ke maaron ko hansna bhi gawara na hua, zindagi tujh se koi shikwa na hua.",
        "author": "शहरयार",
        "authnameinenglish": "Shahryar"
    },
    {
        "quote": "अजनबी शहर में जब हम कभी मिल जाएँगे, अजनबी की तरह क्या तुम भी कतराओगे।",
        "quoteinhinglish": "Ajnabi shehar mein jab hum kabhi mil jayenge, ajnabi ki tarah kya tum bhi katraoge.",
        "author": "शहरयार",
        "authnameinenglish": "Shahryar"
    },
    {
        "quote": "तन्हाई का दुख क्या है ये वो शख़्स जानता है, जिस का कोई अपना न हो भीड़ भरे शहर में।",
        "quoteinhinglish": "Tanhai ka dukh kya hai ye wo shakhs jaanta hai, jis ka koi apna na ho bheed bhare shehar mein.",
        "author": "शहरयार",
        "authnameinenglish": "Shahryar"
    },
    {
        "quote": "उदासियों का धुआँ चार सू बिछा हुआ है, चराग़-ए-दिल भी अब तो बुझा-बुझा सा है।",
        "quoteinhinglish": "Udaasiyon ka dhuan chaar soo bichha hua hai, charagh-e-dil bhi ab to bujha-bujha sa hai.",
        "author": "शहरयार",
        "authnameinenglish": "Shahryar"
    },
    {
        "quote": "ख्वाब टूटे हैं तो क्या आँखें तो ज़िंदा हैं, हम भी इस दुनिया में अभी तक बाशिंदा हैं।",
        "quoteinhinglish": "Khwab toote hain to kya aankhen to zinda hain, hum bhi is duniya mein abhi tak bashinda hain.",
        "author": "शहरयार",
        "authnameinenglish": "Shahryar"
    },
    {
        "quote": "वो जो कल रात हुआ था वो कोई सपना था, पर जो आज हो रहा है वो हक़ीक़त है।",
        "quoteinhinglish": "Wo jo kal raat hua tha wo koi sapna tha, par jo aaj ho raha hai wo haqiqat hai.",
        "author": "शहरयार",
        "authnameinenglish": "Shahryar"
    },
    {
        "quote": "रास्ते बंद हैं मंज़िल का पता कोई नहीं, हम चले जा रहे हैं और रहनुमा कोई नहीं।",
        "quoteinhinglish": "Raaste band hain manzil ka pata koi nahin, hum chale ja rahe hain aur rehnuma koi nahin.",
        "author": "शहरयार",
        "authnameinenglish": "Shahryar"
    },
    {
        "quote": "शौक़-ए-दीदार में आँखें भी जल उठी हैं, तुम न आए तो ये शमएँ भी बुझ जाएँगी।",
        "quoteinhinglish": "Shauq-e-deedar mein aankhen bhi jal uthi hain, tum na aaye to ye shamaen bhi bujh jayengi.",
        "author": "शहरयार",
        "authnameinenglish": "Shahryar"
    },
    {
        "quote": "प्यार करना तो एक खेल है बच्चों के लिए, हम ने तो अपनी पूरी उम्र दाँव पे लगा दी।",
        "quoteinhinglish": "Pyaar karna to ek khel hai bachchon ke liye, hum ne to apni poori umr daon pe laga di.",
        "author": "शहरयार",
        "authnameinenglish": "Shahryar"
    },
    {
        "quote": "शहरयार तुम भी यहाँ किस की तलाश में हो, यहाँ तो हर शख़्स खुद को ढूँढ रहा है।",
        "quoteinhinglish": "Shahryar tum bhi yahan kis ki talash mein ho, yahan to har shakhs khud ko dhoond raha hai.",
        "author": "शहरयार",
        "authnameinenglish": "Shahryar"
    },
    {
        "quote": "सितम करना जफ़ा करना तुझी को याद है ज़ालिम, वफ़ा करना दुआ करना हमें भी याद आता है।",
        "quoteinhinglish": "Sitam karna jafa karna tujhi ko yaad hai zaalim, wafa karna dua karna humein bhi yaad aata hai.",
        "author": "बेख़ुद देहलवी",
        "authnameinenglish": "Bekhud Dehlvi"
    },
    {
        "quote": "ग़म-ए-हस्ती का असद किस से हो जुज़ मर्ग इलाज, शम्अ हर रंग में जलती है सहर होने तक।",
        "quoteinhinglish": "Gham-e-hasti ka asad kis se ho juz marg ilaaj, shama har rang mein jalti hai sahar hone tak.",
        "author": "बेख़ुद देहलवी",
        "authnameinenglish": "Bekhud Dehlvi"
    },
    {
        "quote": "हुस्न होता है ज़ात से पैदा, इश्क़ आँखों की राह आता है।",
        "quoteinhinglish": "Husn hota hai zaat se paida, ishq aankhon ki raah aata hai.",
        "author": "बेख़ुद देहलवी",
        "authnameinenglish": "Bekhud Dehlvi"
    },
    {
        "quote": "मिटा दे अपनी हस्ती को अगर कुछ मर्तबा चाहे, कि दाना ख़ाक में मिल कर गुल-ओ-गुलज़ार होता है।",
        "quoteinhinglish": "Mita de apni hasti ko agar kuch martaba chahe, ki daana khaak mein mil kar gul-o-gulzar hota hai.",
        "author": "बेख़ुद देहलवी",
        "authnameinenglish": "Bekhud Dehlvi"
    },
    {
        "quote": "नसीब अपना अपना मुक़द्दर अपना अपना, मिला कोई हम को न हमदम अपना अपना।",
        "quoteinhinglish": "Naseeb apna apna muqaddar apna apna, mila koi hum ko na hamdam apna apna.",
        "author": "बेख़ुद देहलवी",
        "authnameinenglish": "Bekhud Dehlvi"
    },
    {
        "quote": "वो आए अयादत को मगर अपनी अदा से, बीमार न अच्छा हुआ बीमार ही ठहरा।",
        "quoteinhinglish": "Wo aaye ayaadat ko magar apni ada se, bimar na achha hua bimar hi thehra.",
        "author": "बेख़ुद देहलवी",
        "authnameinenglish": "Bekhud Dehlvi"
    },
    {
        "quote": "हस्ती अपनी है एक ख़्वाब की बात, क्या कहें क्या है ये हिजाब की बात।",
        "quoteinhinglish": "Hasti apni hai ek khwab ki baat, kya kahein kya hai ye hijab ki baat.",
        "author": "बेख़ुद देहलवी",
        "authnameinenglish": "Bekhud Dehlvi"
    },
    {
        "quote": "ज़िंदगी नाम है मरने का और मौत नाम है जीने का, ये राज़-ए-हक़ीक़त है मगर कौन समझता है।",
        "quoteinhinglish": "Zindagi naam hai marne ka aur maut naam hai jeene ka, ye raaz-e-haqiqat hai magar kaun samajhta hai.",
        "author": "बेख़ुद देहलवी",
        "authnameinenglish": "Bekhud Dehlvi"
    },
    {
        "quote": "दिल गया तुम गए ये जान गई, अब भला और क्या बाक़ी है।",
        "quoteinhinglish": "Dil gaya tum gaye ye jaan gayi, ab bhala aur kya baaqi hai.",
        "author": "बेख़ुद देहलवी",
        "authnameinenglish": "Bekhud Dehlvi"
    },
    {
        "quote": "आँखों में रहा दिल में उतर कर नहीं देखा, कश्ती के मुसाफ़िर ने समंदर नहीं देखा।",
        "quoteinhinglish": "Aankhon mein raha dil mein utar kar nahin dekha, kashti ke musafir ne samandar nahin dekha.",
        "author": "बेख़ुद देहलवी",
        "authnameinenglish": "Bekhud Dehlvi"
    },
    {
        "quote": "बेख़ुदी बे-सबब नहीं ग़ालिब, कुछ तो है जिस की पर्दा-दारी है।",
        "quoteinhinglish": "Bekhudi be-sabab nahin Ghalib, kuch to hai jis ki parda-daari hai.",
        "author": "बेख़ुद देहलवी",
        "authnameinenglish": "Bekhud Dehlvi"
    },
    {
        "quote": "उल्फत का जब मज़ा है कि दोनों हों बे-क़रार, दोनों तरफ़ हो आग बराबर लगी हुई।",
        "quoteinhinglish": "Ulfat ka jab maza hai ki donon hon be-qarar, donon taraf ho aag barabar lagi hui.",
        "author": "बेख़ुद देहलवी",
        "authnameinenglish": "Bekhud Dehlvi"
    },
    {
        "quote": "न दुनिया से न दौलत से न घर आबाद करने से, तसल्ली दिल को होती है ख़ुदा को याद करने से।",
        "quoteinhinglish": "Na duniya se na daulat se na ghar aabaad karne se, tasalli dil ko hoti hai khuda ko yaad karne se.",
        "author": "बेख़ुद देहलवी",
        "authnameinenglish": "Bekhud Dehlvi"
    },
    {
        "quote": "मज़ा दे गई बे-ख़ुदी आज मुझ को, कि अपनी ही हस्ती का होश अब नहीं है।",
        "quoteinhinglish": "Maza de gayi be-khudi aaj mujh ko, ki apni hi hasti ka hosh ab nahin hai.",
        "author": "बेख़ुद देहलवी",
        "authnameinenglish": "Bekhud Dehlvi"
    },
    {
        "quote": "वो हम को भूल गए ये कमाल है उन का, हम उन्हें भूल न सके ये ज़वाल है अपना।",
        "quoteinhinglish": "Wo hum ko bhool gaye ye kamaal hai un ka, hum unhein bhool na sake ye zawal hai apna.",
        "author": "बेख़ुद देहलवी",
        "authnameinenglish": "Bekhud Dehlvi"
    },
    {
        "quote": "इश्क़ में क्या बताएँ क्या क्या हुआ, दिल गया और जान का सदमा हुआ।",
        "quoteinhinglish": "Ishq mein kya bataein kya kya hua, dil gaya aur jaan ka sadma hua.",
        "author": "बेख़ुद देहलवी",
        "authnameinenglish": "Bekhud Dehlvi"
    },
    {
        "quote": "आरज़ू दिल की मिट गई कब की, अब तो बस एक याद बाक़ी है।",
        "quoteinhinglish": "Aarzoo dil ki mit gayi kab ki, ab to bas ek yaad baaqi hai.",
        "author": "बेख़ुद देहलवी",
        "authnameinenglish": "Bekhud Dehlvi"
    },
    {
        "quote": "कहाँ तक ज़ब्त की मंज़िल है बेख़ुद, कभी तो आह मुँह से निकल ही जाएगी।",
        "quoteinhinglish": "Kahan tak zabt ki manzil hai Bekhud, kabhi to aah munh se nikal hi jayegi.",
        "author": "बेख़ुद देहलवी",
        "authnameinenglish": "Bekhud Dehlvi"
    },
    {
        "quote": "मोहब्बत के लिए दिल ढूँढो ये वो ज़ालिम बला है, जो न दिल देखती है और न कोई रास्ता।",
        "quoteinhinglish": "Mohabbat ke liye dil dhoondo ye wo zaalim bala hai, jo na dil dekhti hai aur na koi raasta.",
        "author": "बेख़ुद देहलवी",
        "authnameinenglish": "Bekhud Dehlvi"
    },
    {
        "quote": "ज़माना चाहता है हम को बदनाम करना, मगर ये नाम तो बस उन के लिए है।",
        "quoteinhinglish": "Zamana chahta hai hum ko badnam karna, magar ye naam to bas un ke liye hai.",
        "author": "बेख़ुद देहलवी",
        "authnameinenglish": "Bekhud Dehlvi"
    },
    {
        "quote": "अपनी हस्ती का अगर कुछ पास होता, तो हम भी ज़माने में नाम करते।",
        "quoteinhinglish": "Apni hasti ka agar kuch paas hota, to hum bhi zamane mein naam karte.",
        "author": "बेख़ुद देहलवी",
        "authnameinenglish": "Bekhud Dehlvi"
    },
    {
        "quote": "हाल-ए-दिल कहने की फुरसत ही नहीं, ज़िन्दगी है कि बस गुज़रती जाती है।",
        "quoteinhinglish": "Haal-e-dil kehne ki fursat hi nahin, zindagi hai ki bas guzarti jaati hai.",
        "author": "बेख़ुद देहलवी",
        "authnameinenglish": "Bekhud Dehlvi"
    },
    {
        "quote": "मिले अगर वो तो पूछें ये हम भी, कि बेवफ़ाई का अंदाज़ क्या है।",
        "quoteinhinglish": "Mile agar wo to poochein ye hum bhi, ki bewafai ka andaz kya hai.",
        "author": "बेख़ुद देहलवी",
        "authnameinenglish": "Bekhud Dehlvi"
    },
    {
        "quote": "इश्क़ की राह में मंज़िल नहीं मिलती बेख़ुद, बस चलते जाना ही कमाल है।",
        "quoteinhinglish": "Ishq ki raah mein manzil nahin milti Bekhud, bas chalte jaana hi kamaal hai.",
        "author": "बेख़ुद देहलवी",
        "authnameinenglish": "Bekhud Dehlvi"
    },
    {
        "quote": "आँखों में आँसू और दिल में दर्द ले कर, हम उन की महफ़िल से उठ कर आ गए।",
        "quoteinhinglish": "Aankhon mein aansoo aur dil mein dard le kar, hum un ki mahfil se uth kar aa gaye.",
        "author": "बेख़ुद देहलवी",
        "authnameinenglish": "Bekhud Dehlvi"
    },
    {
        "quote": "दुनिया की क्या कहें ये तो बे-वफ़ा है, बस एक मौत है जो अपनी वफ़ा निभाती है।",
        "quoteinhinglish": "Duniya ki kya kahein ye to be-wafa hai, bas ek maut hai jo apni wafa nibhaati hai.",
        "author": "बेख़ुद देहलवी",
        "authnameinenglish": "Bekhud Dehlvi"
    },
    {
        "quote": "दिल का हाल उन को क्या सुनाएँ बेख़ुद, वो तो चेहरे से ही सब जान लेते हैं।",
        "quoteinhinglish": "Dil ka haal un ko kya sunaen Bekhud, wo to chehre se hi sab jaan lete hain.",
        "author": "बेख़ुद देहलवी",
        "authnameinenglish": "Bekhud Dehlvi"
    },
    {
        "quote": "जिन्हें हम ने चाहा वो मिले नहीं, और जो मिले उन्हें हम ने चाहा नहीं।",
        "quoteinhinglish": "Jinhein hum ne chaaha wo mile nahin, aur jo mile unhein hum ne chaaha nahin.",
        "author": "बेख़ुद देहलवी",
        "authnameinenglish": "Bekhud Dehlvi"
    },
    {
        "quote": "दर्द-ए-दिल की दवा तो मौत ही है, और इस का कोई इलाज़ नहीं।",
        "quoteinhinglish": "Dard-e-dil ki dawa to maut hi hai, aur is ka koi ilaaj nahin.",
        "author": "बेख़ुद देहलवी",
        "authnameinenglish": "Bekhud Dehlvi"
    },
    {
        "quote": "वो चुप रहे तो हम भी खामोश हो गए, मोहब्बत में यही अंदाज़-ए-बेख़ुदी है।",
        "quoteinhinglish": "Wo chup rahe to hum bhi khamosh ho gaye, mohabbat mein yahi andaz-e-bekhudi hai.",
        "author": "बेख़ुद देहलवी",
        "authnameinenglish": "Bekhud Dehlvi"
    },
    {
        "quote": "इश्क़ में जलना और बुझना तो रीत है, बस ये धुआँ ही है जो याद रहता है।",
        "quoteinhinglish": "Ishq mein jalna aur bujhna to reet hai, bas ye dhuan hi hai jo yaad rehta hai.",
        "author": "बेख़ुद देहलवी",
        "authnameinenglish": "Bekhud Dehlvi"
    },
    {
        "quote": "हस्ती को मिटाना ही तो बंदगी है, वरना इंसान में और क्या रखा है।",
        "quoteinhinglish": "Hasti ko mitana hi to bandagi hai, warna insan mein aur kya rakha hai.",
        "author": "बेख़ुद देहलवी",
        "authnameinenglish": "Bekhud Dehlvi"
    },
    {
        "quote": "मोहब्बत के मारे कहाँ जाएँ बेख़ुद, हर गली में तो बस पत्थर ही मिलते हैं।",
        "quoteinhinglish": "Mohabbat ke maare kahan jaen Bekhud, har gali mein to bas patthar hi milte hain.",
        "author": "बेख़ुद देहलवी",
        "authnameinenglish": "Bekhud Dehlvi"
    },
    {
        "quote": "वो वादा कर के मुकर गए बेख़ुद, हमें तो अपनी ज़ुबाँ पर नाज़ था।",
        "quoteinhinglish": "Wo waada kar ke mukar gaye Bekhud, humein to apni zuban par naaz tha.",
        "author": "बेख़ुद देहलवी",
        "authnameinenglish": "Bekhud Dehlvi"
    },
    {
        "quote": "रात कटती है तारों को गिनते हुए, और दिन गुज़रता है उन की याद में।",
        "quoteinhinglish": "Raat katti hai taaron ko ginte huye, aur din guzarta hai un ki yaad mein.",
        "author": "बेख़ुद देहलवी",
        "authnameinenglish": "Bekhud Dehlvi"
    },
    {
        "quote": "इश्क़ में बे-वफ़ाई तो लाज़मी है, वफ़ा की उम्मीद तो बस इक ख़्वाब है।",
        "quoteinhinglish": "Ishq mein be-wafai to laazmi hai, wafa ki ummeed to bas ik khwab hai.",
        "author": "बेख़ुद देहलवी",
        "authnameinenglish": "Bekhud Dehlvi"
    },
    {
        "quote": "दिल जला कर चिराग़-ए-महफ़िल जलाया, फिर भी हमें ही अंधेरा नसीब हुआ।",
        "quoteinhinglish": "Dil jala kar chiragh-e-mahfil jalaya, phir bhi humein hi andhera naseeb hua.",
        "author": "बेख़ुद देहलवी",
        "authnameinenglish": "Bekhud Dehlvi"
    },
    {
        "quote": "ज़िन्दगी इक सज़ा बन गई है बेख़ुद, मौत आए तो शायद राहत मिले।",
        "quoteinhinglish": "Zindagi ik saza ban gayi hai Bekhud, maut aaye to shayad rahat mile.",
        "author": "बेख़ुद देहलवी",
        "authnameinenglish": "Bekhud Dehlvi"
    },
    {
        "quote": "उन की गली का पत्थर भी मसीहा था, हम ने तो बस उसे ही खुदा मान लिया।",
        "quoteinhinglish": "Un ki gali ka patthar bhi masiha tha, hum ne to bas use hi khuda maan liya.",
        "author": "बेख़ुद देहलवी",
        "authnameinenglish": "Bekhud Dehlvi"
    },
    {
        "quote": "बेख़ुदी में भी याद रहे वो ज़ालिम, ये कैसी मोहब्बत है जो मिटती ही नहीं।",
        "quoteinhinglish": "Bekhudi mein bhi yaad rahe wo zaalim, ye kaisi mohabbat hai jo mitti hi nahin.",
        "author": "बेख़ुद देहलवी",
        "authnameinenglish": "Bekhud Dehlvi"
    },
    {
        "quote": "शाम-ए-ग़म की कोई सहर नहीं होती, बस इक इंतज़ार है जो ख़त्म नहीं होता।",
        "quoteinhinglish": "Shaam-e-gham ki koi sahar nahin hoti, bas ik intezar hai jo khatm nahin hota.",
        "author": "बेख़ुद देहलवी",
        "authnameinenglish": "Bekhud Dehlvi"
    },
    {
        "quote": "दिल के ज़ख्मों को हवा न दो बेख़ुद, ये तो बस दर्द ही देते हैं।",
        "quoteinhinglish": "Dil ke zakhmon ko hawa na do Bekhud, ye to bas dard hi dete hain.",
        "author": "बेख़ुद देहलवी",
        "authnameinenglish": "Bekhud Dehlvi"
    },
    {
        "quote": "मोहब्बत एक आग का दरिया है बेख़ुद, डूब कर ही पार जाना होता है।",
        "quoteinhinglish": "Mohabbat ek aag ka dariya hai Bekhud, doob kar hi paar jaana hota hai.",
        "author": "बेख़ुद देहलवी",
        "authnameinenglish": "Bekhud Dehlvi"
    },
    {
        "quote": "उन का चेहरा ही मेरी बंदगी है, अब और क्या इबादत करूँ मैं।",
        "quoteinhinglish": "Un ka chehra hi meri bandagi hai, ab aur kya ibadat karun mein.",
        "author": "बेख़ुद देहलवी",
        "authnameinenglish": "Bekhud Dehlvi"
    },
    {
        "quote": "दुनिया जिसे कहती है वो सब धोका है, असल हक़ीक़त तो बस मौत है।",
        "quoteinhinglish": "Duniya jise kehti hai wo sab dhoka hai, asal haqiqat to bas maut hai.",
        "author": "बेख़ुद देहलवी",
        "authnameinenglish": "Bekhud Dehlvi"
    },
    {
        "quote": "इश्क़ में सब कुछ हार दिया बेख़ुद, अब तो बस अपनी रूह बाक़ी है।",
        "quoteinhinglish": "Ishq mein sab kuch haar diya Bekhud, ab to bas apni rooh baaqi hai.",
        "author": "बेख़ुद देहलवी",
        "authnameinenglish": "Bekhud Dehlvi"
    },
    {
        "quote": "रात की तन्हाई और उन की याद, ज़िन्दगी जीने का यही एक सहारा है।",
        "quoteinhinglish": "Raat ki tanhai aur un ki yaad, zindagi jeene ka yahi ek sahara hai.",
        "author": "बेख़ुद देहलवी",
        "authnameinenglish": "Bekhud Dehlvi"
    },
    {
        "quote": "बेख़ुदी ले गई हमें कहाँ से कहाँ, अब तो अपना भी होश नहीं रहा।",
        "quoteinhinglish": "Bekhudi le gayi humein kahan se kahan, ab to apna bhi hosh nahin raha.",
        "author": "बेख़ुद देहलवी",
        "authnameinenglish": "Bekhud Dehlvi"
    },
    {
        "quote": "मोहब्बत का सिला बस आँसू ही मिले, हमने तो अपना सब कुछ वार दिया था।",
        "quoteinhinglish": "Mohabbat ka sila bas aansoo hi mile, humne to apna sab kuch waar diya tha.",
        "author": "बेख़ुद देहलवी",
        "authnameinenglish": "Bekhud Dehlvi"
    },
    {
        "quote": "बेख़ुद देहलवी का नाम भी मिट गया, बस उन की ग़ज़लें ही अब ज़िंदा हैं।",
        "quoteinhinglish": "Bekhud Dehlvi ka naam bhi mit gaya, bas un ki ghazlein hi ab zinda hain.",
        "author": "बेख़ुद देहलवी",
        "authnameinenglish": "Bekhud Dehlvi"
    },
    {
        "quote": "ये इश्क़ नहीं आसाँ इतना ही समझ लीजे, इक आग का दरिया है और डूब के जाना है।",
        "quoteinhinglish": "Ye ishq nahin aasaan itna hi samajh leeje, ek aag ka dariya hai aur doob ke jaana hai.",
        "author": "जिगर मुरादाबादी",
        "authnameinenglish": "Jigar Moradabadi"
    },
    {
        "quote": "हम को मिटा सके ये ज़माने में दम नहीं, हम से ज़माना ख़ुद है ज़माने से हम नहीं।",
        "quoteinhinglish": "Hum ko mita sake ye zamane mein dam nahin, hum se zamana khud hai zamane se hum nahin.",
        "author": "जिगर मुरादाबादी",
        "authnameinenglish": "Jigar Moradabadi"
    },
    {
        "quote": "दिल में किसी के राह किए जा रहा हूँ मैं, कितना हसीं गुनाह किए जा रहा हूँ मैं।",
        "quoteinhinglish": "Dil mein kisi ke raah kiye ja raha hun main, kitna haseen gunah kiye ja raha hun main.",
        "author": "जिगर मुरादाबादी",
        "authnameinenglish": "Jigar Moradabadi"
    },
    {
        "quote": "यूँ ज़िंदगी गुज़ार रहा हूँ तिरे बग़ैर, जैसे कोई गुनाह किए जा रहा हूँ मैं।",
        "quoteinhinglish": "Yun zindagi guzar raha hun tere baghair, jaise koi gunah kiye ja raha hun main.",
        "author": "जिगर मुरादाबादी",
        "authnameinenglish": "Jigar Moradabadi"
    },
    {
        "quote": "दुनिया के सितम याद न अपनी ही वफ़ा याद, अब मुझ को नहीं कुछ भी मोहब्बत के सिवा याद।",
        "quoteinhinglish": "Duniya ke sitam yaad na apni hi wafa yaad, ab mujh ko nahin kuch bhi mohabbat ke siwa yaad.",
        "author": "जिगर मुरादाबादी",
        "authnameinenglish": "Jigar Moradabadi"
    },
    {
        "quote": "इक लफ़्ज़-ए-मोहब्बत का अदना सा फ़साना है, सिमटे तो दिल-ए-आशिक़ फैले तो ज़माना है।",
        "quoteinhinglish": "Ik lafz-e-mohabbat ka adna sa fasana hai, simte to dil-e-aashiq phaile to zamana hai.",
        "author": "जिगर मुरादाबादी",
        "authnameinenglish": "Jigar Moradabadi"
    },
    {
        "quote": "हम ने सीने से लगाया दिल न अपना बन सका, मुस्कुरा कर तुम ने देखा दिल तुम्हारा हो गया।",
        "quoteinhinglish": "Hum ne seene se lagaya dil na apna ban saka, muskura kar tum ne dekha dil tumhara ho gaya.",
        "author": "जिगर मुरादाबादी",
        "authnameinenglish": "Jigar Moradabadi"
    },
    {
        "quote": "मिरी ज़िंदगी तो गुज़री तिरे हिज्र के सहारे, मिरी मौत को भी प्यारे कोई चाहिए बहाना।",
        "quoteinhinglish": "Miri zindagi to guzri tere hijr ke sahare, miri maut ko bhi pyare koi chahiye bahana.",
        "author": "जिगर मुरादाबादी",
        "authnameinenglish": "Jigar Moradabadi"
    },
    {
        "quote": "जो तूफ़ानों में पलते जा रहे हैं, वही दुनिया बदलते जा रहे हैं।",
        "quoteinhinglish": "Jo toofanon mein palte ja rahe hain, wahi duniya badalte ja rahe hain.",
        "author": "जिगर मुरादाबादी",
        "authnameinenglish": "Jigar Moradabadi"
    },
    {
        "quote": "तेरी आँखों का कुछ क़ुसूर नहीं, हाँ मुझी को ख़राब होना था।",
        "quoteinhinglish": "Teri aankhon ka kuch qusoor nahin, haan mujhi ko kharab hona tha.",
        "author": "जिगर मुरादाबादी",
        "authnameinenglish": "Jigar Moradabadi"
    },
    {
        "quote": "अपना ज़माना आप बनाते हैं अहल-ए-दिल, हम वो नहीं कि जिन को ज़माना बना गया।",
        "quoteinhinglish": "Apna zamana aap banate hain ahl-e-dil, hum wo nahin ki jin ko zamana bana gaya.",
        "author": "जिगर मुरादाबादी",
        "authnameinenglish": "Jigar Moradabadi"
    },
    {
        "quote": "आँसू तो बहुत से हैं आँखों में 'जिगर' लेकिन, बंध जाए सो मोती है बह जाए सो दाना है।",
        "quoteinhinglish": "Aansoo to bahut se hain aankhon mein 'Jigar' lekin, bandh jaye so moti hai beh jaye so dana hai.",
        "author": "जिगर मुरादाबादी",
        "authnameinenglish": "Jigar Moradabadi"
    },
    {
        "quote": "तिरे जमाल की तस्वीर खींच दूँ लेकिन, ज़बाँ में आँख नहीं आँख में ज़बान नहीं।",
        "quoteinhinglish": "Tire jamal ki tasveer kheench doon lekin, zaban mein aankh nahin aankh mein zaban nahin.",
        "author": "जिगर मुरादाबादी",
        "authnameinenglish": "Jigar Moradabadi"
    },
    {
        "quote": "इश्क़ जब तक न कर चुके रुस्वा, आदमी काम का नहीं होता।",
        "quoteinhinglish": "Ishq jab tak na kar chuke ruswa, aadmi kaam ka nahin hota.",
        "author": "जिगर मुरादाबादी",
        "authnameinenglish": "Jigar Moradabadi"
    },
    {
        "quote": "अल्लाह अगर तौफ़ीक़ न दे इंसान के बस का काम नहीं, फ़ैज़ान-ए-मोहब्बत आम सही इरफ़ान-ए-मोहब्बत आम नहीं।",
        "quoteinhinglish": "Allah agar taufiq na de insan ke bas ka kaam nahin, faizan-e-mohabbat aam sahi irfan-e-mohabbat aam nahin.",
        "author": "जिगर मुरादाबादी",
        "authnameinenglish": "Jigar Moradabadi"
    },
    {
        "quote": "आ कि तुझ बिन इस तरह ऐ दोस्त घबराता हूँ मैं, जैसे हर शय में किसी शय की कमी पाता हूँ मैं।",
        "quoteinhinglish": "Aa ki tujh bin is tarah ai dost ghabrata hun main, jaise har shai mein kisi shai ki kami paata hun main.",
        "author": "जिगर मुरादाबादी",
        "authnameinenglish": "Jigar Moradabadi"
    },
    {
        "quote": "इब्तिदा वो थी कि जीना था मोहब्बत में मुहाल, इंतिहा ये है कि अब मरना भी मुश्किल हो गया।",
        "quoteinhinglish": "Ibtida wo thi ki jeena tha mohabbat mein muhaal, intiha ye hai ki ab marna bhi mushkil ho gaya.",
        "author": "जिगर मुरादाबादी",
        "authnameinenglish": "Jigar Moradabadi"
    },
    {
        "quote": "न ग़रज़ किसी से न वास्ता मुझे काम अपने ही काम से, तिरे ज़िक्र से तिरी फ़िक्र से तिरी याद से तिरे नाम से।",
        "quoteinhinglish": "Na gharaz kisi se na wasta mujhe kaam apne hi kaam se, tire zikr se tiri fikr se tiri yaad se tire naam se.",
        "author": "जिगर मुरादाबादी",
        "authnameinenglish": "Jigar Moradabadi"
    },
    {
        "quote": "दिल को सुकून रूह को आराम आ गया, मौत आ गई कि दोस्त का पैग़ाम आ गया।",
        "quoteinhinglish": "Dil ko sukoon rooh ko aaram aa gaya, maut aa gayi ki dost ka paigham aa gaya.",
        "author": "जिगर मुरादाबादी",
        "authnameinenglish": "Jigar Moradabadi"
    },
    {
        "quote": "बहुत हसीन सही सोहबतें गुलों की मगर, वो ज़िंदगी है जो काँटों के दरमियाँ गुज़रे।",
        "quoteinhinglish": "Bahut haseen sahi sohbaten gulon ki magar, wo zindagi hai jo kaanton ke darmiyan guzre.",
        "author": "जिगर मुरादाबादी",
        "authnameinenglish": "Jigar Moradabadi"
    },
    {
        "quote": "उन्हीं के हाथों में सत्ता की चाबी है, और ये हमें चाबी वाले खिलौनों की तरह नचा रहे हैं।",
        "quoteinhinglish": "Unhin ke haathon mein satta ki chaabi hai, aur ye humein chaabi waale khilaunon ki tarah nacha rahe hain.",
        "author": "जिगर मुरादाबादी",
        "authnameinenglish": "Jigar Moradabadi"
    },
    {
        "quote": "जिगर वो ज़िद पर अगर इश्क़ आ जाए, तो पानी छिड़के और आग लगाए।",
        "quoteinhinglish": "Jigar wo zid par agar ishq aa jaye, to paani chhidke aur aag lagaye.",
        "author": "जिगर मुरादाबादी",
        "authnameinenglish": "Jigar Moradabadi"
    },
    {
        "quote": "आबाद अगर न दिल हो तो बरबाद कीजिए, गुलशन न बन सके तो बयाबाँ बनाइए।",
        "quoteinhinglish": "Aabaad agar na dil ho to barbaad kijiye, gulshan na ban sake to bayaban banaiye.",
        "author": "जिगर मुरादाबादी",
        "authnameinenglish": "Jigar Moradabadi"
    },
    {
        "quote": "कुछ खटकता तो है पहलू में मिरे रह रह कर, अब ख़ुदा जाने तिरी याद है या दिल मेरा।",
        "quoteinhinglish": "Kuch khatakta to hai pehlu mein mire reh reh kar, ab khuda jaane tiri yaad hai ya dil mera.",
        "author": "जिगर मुरादाबादी",
        "authnameinenglish": "Jigar Moradabadi"
    },
    {
        "quote": "इतने हिजाबों पर तो ये आलम है हुस्न का, क्या हाल हो जो देख लें पर्दा उठा के हम।",
        "quoteinhinglish": "Itne hijaboon par to ye aalam hai husn ka, kya haal ho jo dekh len parda utha ke hum.",
        "author": "जिगर मुरादाबादी",
        "authnameinenglish": "Jigar Moradabadi"
    },
    {
        "quote": "ये हुस्न-ओ-जमाल उन का ये इश्क़-ओ-शबाब अपना, जीने की तमन्ना है मरने का ज़माना है।",
        "quoteinhinglish": "Ye husn-o-jamal unka ye ishq-o-shabaab apna, jeene ki tamanna hai marne ka zamana hai.",
        "author": "जिगर मुरादाबादी",
        "authnameinenglish": "Jigar Moradabadi"
    },
    {
        "quote": "उन का जो फ़र्ज़ है वो अहल-ए-सियासत जानें, मेरा पैग़ाम मोहब्बत है जहाँ तक पहुँचे।",
        "quoteinhinglish": "Un ka jo farz hai wo ahl-e-siyasat jaanen, mera paigham mohabbat hai jahan tak pahunche.",
        "author": "जिगर मुरादाबादी",
        "authnameinenglish": "Jigar Moradabadi"
    },
    {
        "quote": "दोनों हाथों से लूटती है हमें, कितनी ज़ालिम है तेरी अंगड़ाई।",
        "quoteinhinglish": "Donon haathon se lootti hai humein, kitni zaalim hai teri angdai.",
        "author": "जिगर मुरादाबादी",
        "authnameinenglish": "Jigar Moradabadi"
    },
    {
        "quote": "कहाँ का वस्ल कैसी जुदाई, वो सब अपनी जगह ये अपनी जगह।",
        "quoteinhinglish": "Kahan ka wasl kaisi judai, wo sab apni jagah ye apni jagah.",
        "author": "जिगर मुरादाबादी",
        "authnameinenglish": "Jigar Moradabadi"
    },
    {
        "quote": "शराब पी के बहकना तो सबको आता है, मज़ा तो तब है कि पीकर भी होश में रहना।",
        "quoteinhinglish": "Sharab pee ke behakna to sabko aata hai, maza to tab hai ki peekar bhi hosh mein rehna.",
        "author": "जिगर मुरादाबादी",
        "authnameinenglish": "Jigar Moradabadi"
    },
    {
        "quote": "आदमी आदमी से मिलता है, दिल मगर कम किसी से मिलता है।",
        "quoteinhinglish": "Aadmi aadmi se milta hai, dil magar kam kisi se milta hai.",
        "author": "जिगर मुरादाबादी",
        "authnameinenglish": "Jigar Moradabadi"
    },
    {
        "quote": "जो गुज़री जिगर पर वो जिगर ही जानता है, ज़माना तो बस अफ़साने बनाता है।",
        "quoteinhinglish": "Jo guzri Jigar par wo Jigar hi jaanta hai, zamana to bas afsane banata hai.",
        "author": "जिगर मुरादाबादी",
        "authnameinenglish": "Jigar Moradabadi"
    },
    {
        "quote": "मोहब्बत क्या है एक खेल है, जिसमें हारने वाला ही जीतता है।",
        "quoteinhinglish": "Mohabbat kya hai ek khel hai, jisme haarne wala hi jeetta hai.",
        "author": "जिगर मुरादाबादी",
        "authnameinenglish": "Jigar Moradabadi"
    },
    {
        "quote": "अहल-ए-दिल और भी हैं अहल-ए-वफ़ा और भी हैं, इस ज़माने में मगर हम सा कहाँ और भी हैं।",
        "quoteinhinglish": "Ahl-e-dil aur bhi hain ahl-e-wafa aur bhi hain, is zamane mein magar hum sa kahan aur bhi hain.",
        "author": "जिगर मुरादाबादी",
        "authnameinenglish": "Jigar Moradabadi"
    },
    {
        "quote": "ये दुनिया है यहाँ हर चीज़ बदल जाती है, इंसान तो क्या ख़ुदा भी बदल जाता है।",
        "quoteinhinglish": "Ye duniya hai yahan har cheez badal jaati hai, insan to kya khuda bhi badal jaata hai.",
        "author": "जिगर मुरादाबादी",
        "authnameinenglish": "Jigar Moradabadi"
    },
    {
        "quote": "इश्क़ ने तोड़ी सर पे क़यामत, ज़ोर-ए-क़यामत क्या कहिए।",
        "quoteinhinglish": "Ishq ne todi sar pe qayamat, zor-e-qayamat kya kahiye.",
        "author": "जिगर मुरादाबादी",
        "authnameinenglish": "Jigar Moradabadi"
    },
    {
        "quote": "ज़िंदगी इक हादसा है और कैसा हादसा, मौत से भी ख़त्म जिसका सिलसिला होता नहीं।",
        "quoteinhinglish": "Zindagi ik hadsa hai aur kaisa hadsa, maut se bhi khatm jiska silsila hota nahin.",
        "author": "जिगर मुरादाबादी",
        "authnameinenglish": "Jigar Moradabadi"
    },
    {
        "quote": "इश्क़ को बे-नक़ाब होना था, आप अपना जवाब होना था।",
        "quoteinhinglish": "Ishq ko be-naqab hona tha, aap apna jawab hona tha.",
        "author": "जिगर मुरादाबादी",
        "authnameinenglish": "Jigar Moradabadi"
    },
    {
        "quote": "ख़ताओं से पहले पशेमानियाँ हैं, मोहब्बत में कितनी परेशानियाँ हैं।",
        "quoteinhinglish": "Khataon se pehle pashemaniyan hain, mohabbat mein kitni pareshaniyan hain.",
        "author": "जिगर मुरादाबादी",
        "authnameinenglish": "Jigar Moradabadi"
    },
    {
        "quote": "काम आख़िर जज़्बा-ए-बे-इख़्तियार आ ही गया, दिल में उनके लिए थोड़ा सा प्यार आ ही गया।",
        "quoteinhinglish": "Kaam aakhir jazba-e-be-ikhtiyar aa hi gaya, dil mein unke liye thoda sa pyar aa hi gaya.",
        "author": "जिगर मुरादाबादी",
        "authnameinenglish": "Jigar Moradabadi"
    },
    {
        "quote": "मोहब्बत में ये क्या मक़ाम आ रहे हैं, कि लब पर बस उन्हीं के नाम आ रहे हैं।",
        "quoteinhinglish": "Mohabbat mein ye kya maqam aa rahe hain, ki lab par bas unhi ke naam aa rahe hain.",
        "author": "जिगर मुरादाबादी",
        "authnameinenglish": "Jigar Moradabadi"
    },
    {
        "quote": "हौसला है तो हवाओं का रुख़ मोड़ देंगे, हम वो नहीं जो मुश्किलों से नाता तोड़ देंगे।",
        "quoteinhinglish": "Hausla hai to hawaon ka rukh mod denge, hum wo nahin jo mushkilon se naata tod denge.",
        "author": "जिगर मुरादाबादी",
        "authnameinenglish": "Jigar Moradabadi"
    },
    {
        "quote": "हुस्न वालों को क्या ज़रूरत है सँवरने की, वो तो सादगी में भी क़यामत ढाते हैं।",
        "quoteinhinglish": "Husn walon ko kya zaroorat hai sawarne ki, wo to saadgi mein bhi qayamat dhaate hain.",
        "author": "जिगर मुरादाबादी",
        "authnameinenglish": "Jigar Moradabadi"
    },
    {
        "quote": "दिल गया रौनक़-ए-हयात गई, ग़म गया सारी कायनात गई।",
        "quoteinhinglish": "Dil gaya raunaq-e-hayat gayi, gham gaya saari kaynat gayi.",
        "author": "जिगर मुरादाबादी",
        "authnameinenglish": "Jigar Moradabadi"
    },
    {
        "quote": "अंधेरी रात में जुगनू की तरह चमकते हैं, वो लोग जो मोहब्बत का दम भरते हैं।",
        "quoteinhinglish": "Andheri raat mein jugnu ki tarah chamakte hain, wo log jo mohabbat ka dam bharte hain.",
        "author": "जिगर मुरादाबादी",
        "authnameinenglish": "Jigar Moradabadi"
    },
    {
        "quote": "इश्क़ की बर्बादियों को राएगाँ समझा था मैं, तुम मिले तो ज़िंदगी का मतलब समझा था मैं।",
        "quoteinhinglish": "Ishq ki barbadiyon ko raigan samjha tha main, tum mile to zindagi ka matlab samjha tha main.",
        "author": "जिगर मुरादाबादी",
        "authnameinenglish": "Jigar Moradabadi"
    },
    {
        "quote": "शाम ही से बुझा सा रहता है, दिल है गोया चराग़ मुफ़्लिस का।",
        "quoteinhinglish": "Shaam hi se bujha sa rehta hai, dil hai goya charagh muflis ka.",
        "author": "जिगर मुरादाबादी",
        "authnameinenglish": "Jigar Moradabadi"
    },
    {
        "quote": "फूलों की आरज़ू में काँटों से उलझ गए, हम सादगी में अपनी हस्ती ही भूल गए।",
        "quoteinhinglish": "Phoolon ki aarzoo mein kaanton se ulajh gaye, hum saadgi mein apni hasti hi bhool gaye.",
        "author": "जिगर मुरादाबादी",
        "authnameinenglish": "Jigar Moradabadi"
    },
    {
        "quote": "तुम न आए तो क्या सहर न हुई, हाँ मगर दिल की रात कट न सकी।",
        "quoteinhinglish": "Tum na aaye to kya sahar na hui, haan magar dil ki raat kat na saki.",
        "author": "जिगर मुरादाबादी",
        "authnameinenglish": "Jigar Moradabadi"
    },
    {
        "quote": "मोहब्बत में जो हार गया वही जीत गया, इस जहाँ का यही पुराना रीत है।",
        "quoteinhinglish": "Mohabbat mein jo haar gaya wahi jeet gaya, is jahan ka yahi purana reet hai.",
        "author": "जिगर मुरादाबादी",
        "authnameinenglish": "Jigar Moradabadi"
    },
    {
        "quote": "शाम को जिस वक़्त ख़ाली हाथ घर जाता हूँ मैं, मुस्कुरा देते हैं बच्चे और मर जाता हूँ मैं।",
        "quoteinhinglish": "Shaam ko jis vaqt khaali haath ghar jaata hoon main, muskura dete hain bachche aur mar jaata hoon main.",
        "author": "राजेश रेड्डी",
        "authnameinenglish": "Rajesh Reddy"
    },
    {
        "quote": "मिरे दिल के किसी कोने में इक मासूम सा बच्चा, बड़ों की देख कर दुनिया बड़ा होने से डरता है।",
        "quoteinhinglish": "Mire dil ke kisi kone mein ik maasoom sa bachcha, badon ki dekh kar duniya bada hone se darta hai.",
        "author": "राजेश रेड्डी",
        "authnameinenglish": "Rajesh Reddy"
    },
    {
        "quote": "किसी दिन ज़िंदगानी में करिश्मा क्यूँ नहीं होता, मैं हर दिन जाग तो जाता हूँ ज़िंदा क्यूँ नहीं होता।",
        "quoteinhinglish": "Kisi din zindagani mein karishma kyun nahin hota, main har din jaag to jaata hoon zinda kyun nahin hota.",
        "author": "राजेश रेड्डी",
        "authnameinenglish": "Rajesh Reddy"
    },
    {
        "quote": "यहाँ हर शख़्स हर पल हादसा होने से डरता है, खिलौना है जो मिट्टी का फ़ना होने से डरता है।",
        "quoteinhinglish": "Yahan har shakhs har pal hadsa hone se darta hai, khilona hai jo mitti ka fana hone se darta hai.",
        "author": "राजेश रेड्डी",
        "authnameinenglish": "Rajesh Reddy"
    },
    {
        "quote": "कुछ परिंदों को तो बस दो चार दाने चाहिएँ, कुछ को लेकिन आसमानों के ख़ज़ाने चाहिएँ।",
        "quoteinhinglish": "Kuchh parindon ko to bas do chaar daane chahiye, kuchh ko lekin aasmanon ke khazaane chahiye.",
        "author": "राजेश रेड्डी",
        "authnameinenglish": "Rajesh Reddy"
    },
    {
        "quote": "दिल भी इक ज़िद पे अड़ा है किसी बच्चे की तरह, या तो सब कुछ ही इसे चाहिए या कुछ भी नहीं।",
        "quoteinhinglish": "Dil bhi ik zid pe ada hai kisi bachche ki tarah, ya to sab kuchh hi ise chahiye ya kuchh bhi nahin.",
        "author": "राजेश रेड्डी",
        "authnameinenglish": "Rajesh Reddy"
    },
    {
        "quote": "मिलते नहीं हैं अपनी कहानी में हम कहीं, ग़ाएब हुए हैं जब से तिरी दास्ताँ से हम।",
        "quoteinhinglish": "Milte nahin hain apni kahani mein hum kahin, ghaeb hue hain jab se tiri dastan se hum.",
        "author": "राजेश रेड्डी",
        "authnameinenglish": "Rajesh Reddy"
    },
    {
        "quote": "कुछ इस तरह गुज़ारा है ज़िंदगी को हम ने, जैसे कि ख़ुद पे कोई एहसान कर लिया है।",
        "quoteinhinglish": "Kuchh is tarah guzara hai zindagi ko hum ne, jaise ki khud pe koi ehsan kar liya hai.",
        "author": "राजेश रेड्डी",
        "authnameinenglish": "Rajesh Reddy"
    },
    {
        "quote": "बुलंदी के लिए बस अपनी ही नज़रों से गिरना था, हमारी कम-नसीबी हम में कुछ ग़ैरत ज़ियादा थी।",
        "quoteinhinglish": "Bulandi ke liye bas apni hi nazron se girna tha, hamari kam-naseebi hum mein kuchh ghairat ziyada thi.",
        "author": "राजेश रेड्डी",
        "authnameinenglish": "Rajesh Reddy"
    },
    {
        "quote": "बहाना कोई तो ऐ ज़िंदगी दे, कि जीने के लिए मजबूर हो जाऊँ।",
        "quoteinhinglish": "Bahana koi to ai zindagi de, ki jeene ke liye majboor ho jaaoon.",
        "author": "राजेश रेड्डी",
        "authnameinenglish": "Rajesh Reddy"
    },
    {
        "quote": "सफ़र में अब के अजब तजरबा निकल आया, भटक गया तो नया रास्ता निकल आया।",
        "quoteinhinglish": "Safar mein ab ke ajab tajarba nikal aaya, bhatak gaya to naya raasta nikal aaya.",
        "author": "राजेश रेड्डी",
        "authnameinenglish": "Rajesh Reddy"
    },
    {
        "quote": "इजाज़त कम थी जीने की मगर मोहलत ज़ियादा थी, हमारे पास मरने के लिए फ़ुर्सत ज़ियादा थी।",
        "quoteinhinglish": "Ijazat kam thi jeene ki magar mohlat ziyada thi, hamare paas marne ke liye fursat ziyada thi.",
        "author": "राजेश रेड्डी",
        "authnameinenglish": "Rajesh Reddy"
    },
    {
        "quote": "ग़म बिक रहे थे मेले में ख़ुशियों के नाम पर, मायूस हो के लौटे हैं हर इक दुकाँ से हम।",
        "quoteinhinglish": "Gham bik rahe the mele mein khushiyon ke naam par, mayoos ho ke laute hain har ik dukan se hum.",
        "author": "राजेश रेड्डी",
        "authnameinenglish": "Rajesh Reddy"
    },
    {
        "quote": "मिरी इक ज़िंदगी के कितने हिस्से-दार हैं लेकिन, किसी की ज़िंदगी में मेरा हिस्सा क्यूँ नहीं होता।",
        "quoteinhinglish": "Miri ik zindagi ke kitne hisse-dar hain lekin, kisi ki zindagi mein mera hissa kyun nahin hota.",
        "author": "राजेश रेड्डी",
        "authnameinenglish": "Rajesh Reddy"
    },
    {
        "quote": "मयस्सर मुफ़्त में थे आसमाँ के चाँद तारे तक, ज़मीं के हर खिलौने की मगर क़ीमत ज़ियादा थी।",
        "quoteinhinglish": "Mayassar muft mein the aasman ke chand taare tak, zameen ke har khilone ki magar qeemat ziyada thi.",
        "author": "राजेश रेड्डी",
        "authnameinenglish": "Rajesh Reddy"
    },
    {
        "quote": "न बोलूँ सच तो कैसा आईना मैं, जो बोलूँ सच तो चकना-चूर हो जाऊँ।",
        "quoteinhinglish": "Na boloon sach to kaisa aaina main, jo boloon sach to chakna-choor ho jaaoon.",
        "author": "राजेश रेड्डी",
        "authnameinenglish": "Rajesh Reddy"
    },
    {
        "quote": "मैं ही सबब था अब के भी अपनी शिकस्त का, इल्ज़ाम अब की बार भी क़िस्मत के सर गया।",
        "quoteinhinglish": "Main hi sabab tha ab ke bhi apni shikast ka, ilzam ab ki baar bhi qismat ke sar gaya.",
        "author": "राजेश रेड्डी",
        "authnameinenglish": "Rajesh Reddy"
    },
    {
        "quote": "यूँ देखिए तो आँधी में बस इक शजर गया, लेकिन न जाने कितने परिंदों का घर गया।",
        "quoteinhinglish": "Yun dekhiye to aandhi mein bas ik shajar gaya, lekin na jaane kitne parindon ka ghar gaya.",
        "author": "राजेश रेड्डी",
        "authnameinenglish": "Rajesh Reddy"
    },
    {
        "quote": "जैसे ग़लत पते पे चला आए कोई शख़्स, सुख ऐसे मेरे दर पे रुका और गुज़र गया।",
        "quoteinhinglish": "Jaise ghalat pate pe chala aaye koi shakhs, sukh aise mere dar pe ruka aur guzar gaya.",
        "author": "राजेश रेड्डी",
        "authnameinenglish": "Rajesh Reddy"
    },
    {
        "quote": "कौन पढ़ता है यहाँ खोल के अब दिल की किताब, अब तो चेहरे को ही अख़बार किया जाना है।",
        "quoteinhinglish": "Kaun padhta hai yahan khol ke ab dil ki kitab, ab to chehre ko hi akhbar kiya jaana hai.",
        "author": "राजेश रेड्डी",
        "authnameinenglish": "Rajesh Reddy"
    },
    {
        "quote": "ये जो ज़िंदगी की किताब है ये किताब भी क्या किताब है, कहीं इक हसीन सा ख़्वाब है कहीं जान-लेवा अज़ाब है।",
        "quoteinhinglish": "Ye jo zindagi ki kitab hai ye kitab bhi kya kitab hai, kahin ik haseen sa khwab hai kahin jaan-lewa azaab hai.",
        "author": "राजेश रेड्डी",
        "authnameinenglish": "Rajesh Reddy"
    },
    {
        "quote": "अजब ये ज़िंदगी की क़ैद है दुनिया का हर इंसाँ, रिहाई माँगता है और रिहा होने से डरता है।",
        "quoteinhinglish": "Ajab ye zindagi ki qaid hai duniya ka har insan, rihai maangta hai aur riha hone se darta hai.",
        "author": "राजेश रेड्डी",
        "authnameinenglish": "Rajesh Reddy"
    },
    {
        "quote": "दरवाज़े के अंदर इक दरवाज़ा और, छुपा हुआ है मुझ में जाने क्या क्या और।",
        "quoteinhinglish": "Darwaze ke andar ik darwaza aur, chhupa hua hai mujh mein jaane kya kya aur.",
        "author": "राजेश रेड्डी",
        "authnameinenglish": "Rajesh Reddy"
    },
    {
        "quote": "दिन को दिन रात को मैं रात न लिखने पाऊँ, उन की कोशिश है कि हालत न लिखने पाऊँ।",
        "quoteinhinglish": "Din ko din raat ko main raat na likhne paaoon, un ki koshish hai ki haalat na likhne paaoon.",
        "author": "राजेश रेड्डी",
        "authnameinenglish": "Rajesh Reddy"
    },
    {
        "quote": "आँखों पे ऐसा वक़्त भी गुज़रा है बार-हा, वो देखना पड़ा है जो देखा नहीं गया।",
        "quoteinhinglish": "Aankhon pe aisa vaqt bhi guzra hai baar-ha, vo dekhna pada hai jo dekha nahin gaya.",
        "author": "राजेश रेड्डी",
        "authnameinenglish": "Rajesh Reddy"
    },
    {
        "quote": "एक ही शख़्स तो जहान में है, ख़ुद को भी गर शुमार कर लिया जाए।",
        "quoteinhinglish": "Ek hi shakhs to jahan mein hai, khud ko bhi gar shumar kar liya jaaye.",
        "author": "राजेश रेड्डी",
        "authnameinenglish": "Rajesh Reddy"
    },
    {
        "quote": "ज़िंदगी तो कभी नहीं आई, मौत आई ज़रा ज़रा कर के।",
        "quoteinhinglish": "Zindagi to kabhi nahin aayi, maut aayi zara zara kar ke.",
        "author": "राजेश रेड्डी",
        "authnameinenglish": "Rajesh Reddy"
    },
    {
        "quote": "सर क़लम होंगे कल यहाँ उन के, जिन के मुँह में ज़बान बाक़ी है।",
        "quoteinhinglish": "Sar qalam honge kal yahan un ke, jin ke munh mein zaban baaqi hai.",
        "author": "राजेश रेड्डी",
        "authnameinenglish": "Rajesh Reddy"
    },
    {
        "quote": "किस ने पाया सुकून दुनिया में, ज़िंदगानी का सामना कर के।",
        "quoteinhinglish": "Kis ne paaya sukoon duniya mein, zindagani ka samna kar ke.",
        "author": "राजेश रेड्डी",
        "authnameinenglish": "Rajesh Reddy"
    },
    {
        "quote": "सोच लो कल कहीं आँसू न बहाने पड़ जाएँ, ख़ून का क्या है रगों में वो यूँही खौलता है।",
        "quoteinhinglish": "Soch lo kal kahin aansu na bahane pad jaayen, khoon ka kya hai ragon mein vo yoonhi khoulta hai.",
        "author": "राजेश रेड्डी",
        "authnameinenglish": "Rajesh Reddy"
    },
    {
        "quote": "या ख़ुदा अब के ये किस रंग में आई है बहार, ज़र्द ही ज़र्द है पेड़ों पे हरा कुछ भी नहीं।",
        "quoteinhinglish": "Ya khuda ab ke ye kis rang mein aayi hai bahar, zard hi zard hai pedon pe hara kuchh bhi nahin.",
        "author": "राजेश रेड्डी",
        "authnameinenglish": "Rajesh Reddy"
    },
    {
        "quote": "कितनी आसानी से दुनिया की गिरह खोलता है, मुझ में इक बच्चा बुज़ुर्गों की तरह बोलता है।",
        "quoteinhinglish": "Kitni aasani se duniya ki girah kholta hai, mujh mein ik bachcha buzurgon ki tarah bolta hai.",
        "author": "राजेश रेड्डी",
        "authnameinenglish": "Rajesh Reddy"
    },
    {
        "quote": "कोशिश तो है कि ज़ब्त को रुस्वा करूँ नहीं, हँस कर मिलूँ सभी से किसी पर खुलूँ नहीं।",
        "quoteinhinglish": "Koshish to hai ki zabt ko ruswa karoon nahin, hans kar miloon sabhi se kisi par khuloon nahin.",
        "author": "राजेश रेड्डी",
        "authnameinenglish": "Rajesh Reddy"
    },
    {
        "quote": "ये कब चाहा कि मैं मशहूर हो जाऊँ, बस अपने आप को मंज़ूर हो जाऊँ।",
        "quoteinhinglish": "Ye kab chaha ki main mashhoor ho jaaoon, bas apne aap ko manzoor ho jaaoon.",
        "author": "राजेश रेड्डी",
        "authnameinenglish": "Rajesh Reddy"
    },
    {
        "quote": "नींद को ढूँढ के लाने की दवाएँ थीं बहुत, काम मुश्किल तो कोई ख़्वाब हसीं ढूँढना था।",
        "quoteinhinglish": "Neend ko dhoondh ke laane ki dawaen theen bahut, kaam mushkil to koi khwab haseen dhoondhna tha.",
        "author": "राजेश रेड्डी",
        "authnameinenglish": "Rajesh Reddy"
    },
    {
        "quote": "जो कहीं था ही नहीं उस को कहीं ढूँढना था, हम को इक वहम के जंगल में यक़ीं ढूँढना था।",
        "quoteinhinglish": "Jo kahin tha hi nahin us ko kahin dhoondhna tha, hum ko ik vaham ke jangal mein yaqeen dhoondhna tha.",
        "author": "राजेश रेड्डी",
        "authnameinenglish": "Rajesh Reddy"
    },
    {
        "quote": "न जिस्म साथ हमारे न जाँ हमारी तरफ़, है कुछ भी हम में हमारा कहाँ हमारी तरफ़।",
        "quoteinhinglish": "Na jism saath hamare na jaan hamari taraf, hai kuchh bhi hum mein hamara kahan hamari taraf.",
        "author": "राजेश रेड्डी",
        "authnameinenglish": "Rajesh Reddy"
    },
    {
        "quote": "अब तो सराब ही से बुझाने लगे हैं प्यास, लेने लगे हैं काम यक़ीं का गुमाँ से हम।",
        "quoteinhinglish": "Ab to sarab hi se bujhane lage hain pyaas, lene lage hain kaam yaqeen ka guman se hum.",
        "author": "राजेश रेड्डी",
        "authnameinenglish": "Rajesh Reddy"
    },
    {
        "quote": "शर्मिंदा अपनी जेब को करता नहीं हूँ मैं, अब इस क़दर भी शौक़ को पाला नहीं गया।",
        "quoteinhinglish": "Sharminda apni jeb ko karta nahin hoon main, ab is qadar bhi shauq ko paala nahin gaya.",
        "author": "राजेश रेड्डी",
        "authnameinenglish": "Rajesh Reddy"
    },
    {
        "quote": "ख़त में उभर रही है तस्वीर धीरे धीरे, आँखों को मिल गई है जागीर धीरे धीरे।",
        "quoteinhinglish": "Khat mein ubhar rahi hai tasveer dheere dheere, aankhon ko mil gayi hai jaageer dheere dheere.",
        "author": "राजेश रेड्डी",
        "authnameinenglish": "Rajesh Reddy"
    },
    {
        "quote": "दुनिया से, जिस से आगे का सोचा नहीं गया, दीवार आ गई कि दरीचा नहीं गया।",
        "quoteinhinglish": "Duniya se, jis se aage ka socha nahin gaya, deewar aa gayi ki dareecha nahin gaya.",
        "author": "राजेश रेड्डी",
        "authnameinenglish": "Rajesh Reddy"
    },
    {
        "quote": "बे-घरी का अपनी ये इज़हार कम कर दीजिए, अपने घर की खिड़कियाँ कुछ और कम कर दीजिए।",
        "quoteinhinglish": "Be-ghari ka apni ye izhaar kam kar deejiye, apne ghar ki khidkiyan kuchh aur kam kar deejiye.",
        "author": "राजेश रेड्डी",
        "authnameinenglish": "Rajesh Reddy"
    },
    {
        "quote": "ग़म को दिल का क़रार कर लिया जाए, आज फिर ऐतबार कर लिया जाए।",
        "quoteinhinglish": "Gham ko dil ka qarar kar liya jaaye, aaj phir aitbar kar liya jaaye.",
        "author": "राजेश रेड्डी",
        "authnameinenglish": "Rajesh Reddy"
    },
    {
        "quote": "इक ख़ला अंदर उतर जाने दिया, हम ने ख़ुद को भी बिखर जाने दिया।",
        "quoteinhinglish": "Ik khala andar utar jaane diya, hum ne khud ko bhi bikhar jaane diya.",
        "author": "राजेश रेड्डी",
        "authnameinenglish": "Rajesh Reddy"
    },
    {
        "quote": "है कोई बैर सा उस को मिरी तदबीर के साथ, ख़्वाब मिलता ही नहीं है मिरी ताबीर के साथ।",
        "quoteinhinglish": "Hai koi bair sa us ko miri tadbeer ke saath, khwab milta hi nahin hai miri taabeer ke saath.",
        "author": "राजेश रेड्डी",
        "authnameinenglish": "Rajesh Reddy"
    },
    {
        "quote": "गीता हूँ क़ुरआन हूँ मैं, मुझ को पढ़ इंसान हूँ मैं।",
        "quoteinhinglish": "Gita hoon Quran hoon main, mujh ko padh insan hoon main.",
        "author": "राजेश रेड्डी",
        "authnameinenglish": "Rajesh Reddy"
    },
    {
        "quote": "इतनी मुश्किल दुनिया में, क्यूँ इतना आसान हूँ मैं।",
        "quoteinhinglish": "Itni mushkil duniya mein, kyun itna aasan hoon main.",
        "author": "राजेश रेड्डी",
        "authnameinenglish": "Rajesh Reddy"
    },
    {
        "quote": "चेहरों के इस जंगल में, खोई हुई पहचान हूँ मैं।",
        "quoteinhinglish": "Chehron ke is jangal mein, khoi hui pehchan hoon main.",
        "author": "राजेश रेड्डी",
        "authnameinenglish": "Rajesh Reddy"
    },
    {
        "quote": "ज़िंदा हूँ सच बोल के भी, देख के ख़ुद हैरान हूँ मैं।",
        "quoteinhinglish": "Zinda hoon sach bol ke bhi, dekh ke khud hairan hoon main.",
        "author": "राजेश रेड्डी",
        "authnameinenglish": "Rajesh Reddy"
    },
    {
        "quote": "ख़ज़ाना कौन सा उस पार होगा, वहाँ भी रेत का अंबार होगा।",
        "quoteinhinglish": "Khazana kaun sa us paar hoga, vahan bhi ret ka ambar hoga.",
        "author": "राजेश रेड्डी",
        "authnameinenglish": "Rajesh Reddy"
    },
    {
        "quote": "सिर्फ़ मेहनत क्या है 'अनवर' कामयाबी के लिए, कोई ऊपर से भी टेलीफ़ोन होना चाहिए।",
        "quoteinhinglish": "Sirf mehnat kya hai 'Anwar' kamyabi ke liye, koi upar se bhi telephone hona chahiye.",
        "author": "अन्वर मसूद",
        "authnameinenglish": "Anwar Masood"
    },
    {
        "quote": "दिल सुलगता है तिरे सर्द रवय्ये से मिरा, देख अब बर्फ़ ने क्या आग लगा रक्खी है।",
        "quoteinhinglish": "Dil sulagta hai tire sard rawayye se mera, dekh ab barf ne kya aag laga rakkhi hai.",
        "author": "अन्वर मसूद",
        "authnameinenglish": "Anwar Masood"
    },
    {
        "quote": "नज़दीक की ऐनक से उसे कैसे मैं ढूँडूँ, जो दूर की ऐनक है कहीं दूर पड़ी है।",
        "quoteinhinglish": "Nazdik ki ainak se use kaise main dhundun, jo dur ki ainak hai kahin dur padi hai.",
        "author": "अन्वर मसूद",
        "authnameinenglish": "Anwar Masood"
    },
    {
        "quote": "चाय भी अच्छी बनाती हैं मिरी बेगम मगर, मुँह बनाने में तो उन का कोई सानी ही नहीं।",
        "quoteinhinglish": "Chai bhi achhi banati hain meri begam magar, munh banane mein to un ka koi sani hi nahin.",
        "author": "अन्वर मसूद",
        "authnameinenglish": "Anwar Masood"
    },
    {
        "quote": "उर्दू से हो क्यूँ बेज़ार इंग्लिश से क्यूँ इतना प्यार, छोड़ो भी ये रट्टा यार ट्विंकल ट्विंकल लिटिल स्टार।",
        "quoteinhinglish": "Urdu se ho kyun bezar English se kyun itna pyar, chhodo bhi ye ratta yar twinkle twinkle little star.",
        "author": "अन्वर मसूद",
        "authnameinenglish": "Anwar Masood"
    },
    {
        "quote": "इस वक़्त वहाँ कौन धुआँ देखने जाए, अख़बार में पढ़ लेंगे कहाँ आग लगी थी।",
        "quoteinhinglish": "Is waqt wahan kaun dhuan dekhne jaye, akhbar mein padh lenge kahan aag lagi thi.",
        "author": "अन्वर मसूद",
        "authnameinenglish": "Anwar Masood"
    },
    {
        "quote": "शुक्र है नसवार की डिबिया पे आईना भी है, देख लेते हैं कि कितने दांत बाकी रह गए।",
        "quoteinhinglish": "Shukr hai naswar ki dibiya pe aaina bhi hai, dekh lete hain ki kitne daant baaki reh gaye.",
        "author": "अन्वर मसूद",
        "authnameinenglish": "Anwar Masood"
    },
    {
        "quote": "'अनवर' मिरी नज़र को ये किस की नज़र लगी, गोभी का फूल मुझ को लगे है गुलाब का।",
        "quoteinhinglish": "'Anwar' meri nazar ko ye kis ki nazar lagi, gobhi ka phool mujh ko lage hai gulab ka.",
        "author": "अन्वर मसूद",
        "authnameinenglish": "Anwar Masood"
    },
    {
        "quote": "आइना देख ज़रा क्या मैं ग़लत कहता हूँ, तू ने ख़ुद से भी कोई बात छुपा रक्खी है।",
        "quoteinhinglish": "Aaina dekh zara kya main ghalat kehta hun, tu ne khud se bhi koi baat chhupa rakkhi hai.",
        "author": "अन्वर मसूद",
        "authnameinenglish": "Anwar Masood"
    },
    {
        "quote": "तुम आ गए तो चमकने लगी हैं दीवारें, अभी अभी तो यहाँ पर बड़ा अँधेरा था।",
        "quoteinhinglish": "Tum aa gaye to chamakne lagi hain diwaren, abhi abhi to yahan par bada andhera tha.",
        "author": "अन्वर मसूद",
        "authnameinenglish": "Anwar Masood"
    },
    {
        "quote": "सोचता हूँ कि बुझा दूँ मैं ये कमरे का दिया, अपने साए को भी क्यूँ साथ जगाऊँ अपने।",
        "quoteinhinglish": "Sochta hun ki bujha dun main ye kamre ka diya, apne sae ko bhi kyun sath jagaun apne.",
        "author": "अन्वर मसूद",
        "authnameinenglish": "Anwar Masood"
    },
    {
        "quote": "जो तुझे ज़ुकाम होता तो मुझे बुख़ार होता, जो मैं तुझ को याद करता तुझे छींकना भी पड़ता।",
        "quoteinhinglish": "Jo tujhe zukam hota to mujhe bukhaar hota, jo main tujh ko yaad karta tujhe chheenkna bhi padta.",
        "author": "अन्वर मसूद",
        "authnameinenglish": "Anwar Masood"
    },
    {
        "quote": "मर्द होना चाहिए ख़ातून होना चाहिए, अब ज़माने के लिए मजनूँ होना चाहिए।",
        "quoteinhinglish": "Mard hona chahiye khatun hona chahiye, ab zamane ke liye majnun hona chahiye.",
        "author": "अन्वर मसूद",
        "authnameinenglish": "Anwar Masood"
    },
    {
        "quote": "गई तैमूर के घर से हमियत नाम है जिसका, अब तो बस नाम की ही शान बाकी रह गई।",
        "quoteinhinglish": "Gayi Taimur ke ghar se hamiyat naam hai jiska, ab to bas naam ki hi shaan baaki reh gayi.",
        "author": "अन्वर मसूद",
        "authnameinenglish": "Anwar Masood"
    },
    {
        "quote": "रात आई है बलाओं से रिहाई देगी, अब न दीवार न ज़ंजीर दिखाई देगी।",
        "quoteinhinglish": "Raat aai hai balaon se rihai degi, ab na diwar na zanjir dikhai degi.",
        "author": "अन्वर मसूद",
        "authnameinenglish": "Anwar Masood"
    },
    {
        "quote": "अजीब लुत्फ़ था नादानियों के आलम में, समझ में आईं तो बातों का वो मज़ा भी गया।",
        "quoteinhinglish": "Ajib lutf tha nadaniyon ke aalam mein, samajh mein aain to baaton ka wo maza bhi gaya.",
        "author": "अन्वर मसूद",
        "authnameinenglish": "Anwar Masood"
    },
    {
        "quote": "डूबे हुए तारों पे मैं क्या अश्क बहाता, चढ़ते हुए सूरज से मिरी आँख लड़ी थी।",
        "quoteinhinglish": "Doobe hue taron pe main kya ashk bahata, chadhte hue suraj se meri aankh ladi thi.",
        "author": "अन्वर मसूद",
        "authnameinenglish": "Anwar Masood"
    },
    {
        "quote": "दिल जो टूटेगा तो इक तरफ़ा चराग़ाँ होगा, कितने आईनों में वो शक्ल दिखाई देगी।",
        "quoteinhinglish": "Dil jo tootega to ik tarfa charaghan hoga, kitne aainon mein wo shakl dikhai degi.",
        "author": "अन्वर मसूद",
        "authnameinenglish": "Anwar Masood"
    },
    {
        "quote": "आँखें भी हैं रस्ता भी चराग़ों की ज़िया भी, सब कुछ है मगर कुछ भी सुझाई नहीं देता।",
        "quoteinhinglish": "Aankhen bhi hain rasta bhi charaghon ki ziya bhi, sab kuch hai magar kuch bhi sujhai nahin deta.",
        "author": "अन्वर मसूद",
        "authnameinenglish": "Anwar Masood"
    },
    {
        "quote": "तुम तो हो सिर्फ़ आदमी हम हैं पुलिस के आदमी, बैठे हैं रहगुज़र पे हम कोई गुज़र के जाए क्यूँ।",
        "quoteinhinglish": "Tum to ho sirf aadmi hum hain police ke aadmi, baithe hain rahguzar pe hum koi guzar ke jaye kyun.",
        "author": "अन्वर मसूद",
        "authnameinenglish": "Anwar Masood"
    },
    {
        "quote": "साँस के मानिंद है 'अनवर' हमें मेहमान अज़ीज़, अर्ज़ इतनी है कि बस आता रहे जाता रहे।",
        "quoteinhinglish": "Saans ke manind hai 'Anwar' humein mehman aziz, arz itni hai ki bas aata rahe jaata rahe.",
        "author": "अन्वर मसूद",
        "authnameinenglish": "Anwar Masood"
    },
    {
        "quote": "जाने किस रंग से रूठेगी तबीअत उस की, जाने किस ढंग से अब उस को मनाना होगा।",
        "quoteinhinglish": "Jaane kis rang se roothegi tabiyat us ki, jaane kis dhang se ab us ko manana hoga.",
        "author": "अन्वर मसूद",
        "authnameinenglish": "Anwar Masood"
    },
    {
        "quote": "मैं ने 'अनवर' इस लिए बाँधी कलाई पर घड़ी, वक़्त पूछेंगे कई मज़दूर भी रस्ते के बीच।",
        "quoteinhinglish": "Main ne 'Anwar' is liye bandhi kalai par ghadi, waqt poochenge kai mazdur bhi raste ke beech.",
        "author": "अन्वर मसूद",
        "authnameinenglish": "Anwar Masood"
    },
    {
        "quote": "आस्तीनों की चमक ने हमें मारा 'अनवर', हम तो ख़ंजर को भी समझे यद-ए-बैज़ा होगा।",
        "quoteinhinglish": "Aasteenon ki chamak ne humein maara 'Anwar', hum to khanjar ko bhi samjhe yad-e-baiza hoga.",
        "author": "अन्वर मसूद",
        "authnameinenglish": "Anwar Masood"
    },
    {
        "quote": "'अनवर' ख़ुदा करे कि ये सच्ची न हो ख़बर, इक्कीसवीं सदी में वडेरे भी जाएँगे।",
        "quoteinhinglish": "'Anwar' khuda kare ki ye sachi na ho khabar, ekkiswin sadi mein wadere bhi jayenge.",
        "author": "अन्वर मसूद",
        "authnameinenglish": "Anwar Masood"
    },
    {
        "quote": "ये जो बिखरे हुए शॉप पर हैं ठिकाने लग जा, मसाइल 'अनवर' उनको गिनने भी जो बैठे तो जमाने लग जाए।",
        "quoteinhinglish": "Ye jo bikhre hue shop par hain thikane lag ja, masail 'Anwar' unko ginne bhi jo baithe to zamane lag jaye.",
        "author": "अन्वर मसूद",
        "authnameinenglish": "Anwar Masood"
    },
    {
        "quote": "कहने लगे वो 'अनवर'-साहिब आप भी कितने भोले हैं, मेरे पास उठा लाए हैं केस ज़नाने थाने का।",
        "quoteinhinglish": "Kehne lage wo 'Anwar'-sahib aap bhi kitne bhole hain, mere paas utha laye hain case zanane thane ka.",
        "author": "अन्वर मसूद",
        "authnameinenglish": "Anwar Masood"
    },
    {
        "quote": "क़हक़हा वो है जिसे निचोड़ें तो आँसू टपकें।",
        "quoteinhinglish": "Qahqaha wo hai jise nichoden to aansu tapken.",
        "author": "अन्वर मसूद",
        "authnameinenglish": "Anwar Masood"
    },
    {
        "quote": "आसमाँ अपने इरादों में मगन है लेकिन, आदमी अपने ख़यालात लिए फिरता है।",
        "quoteinhinglish": "Aasman apne iradon mein magan hai lekin, aadmi apne khayalat liye phirta hai.",
        "author": "अन्वर मसूद",
        "authnameinenglish": "Anwar Masood"
    },
    {
        "quote": "जन्नत से निकाला हमें गंदुम की महक ने, अब रोटी के चक्कर में दर-ब-दर फिरते हैं।",
        "quoteinhinglish": "Jannat se nikala humein gandum ki mehak ne, ab roti ke chakkar mein dar-ba-dar phirte hain.",
        "author": "अन्वर मसूद",
        "authnameinenglish": "Anwar Masood"
    },
    {
        "quote": "साथ उस के कोई मंज़र कोई पस-ए-मंज़र न हो, इस तरह मैं चाहता हूँ उस को तन्हा देखना।",
        "quoteinhinglish": "Saath us ke koi manzar koi pas-e-manzar na ho, is tarah main chahta hun us ko tanha dekhna.",
        "author": "अन्वर मसूद",
        "authnameinenglish": "Anwar Masood"
    },
    {
        "quote": "हिम्मत है तो फिर ज़ुल्म के आगे भी अड़ो तुम, वर्ना तो बस कोनों में ही रोया करो तुम।",
        "quoteinhinglish": "Himmat hai to phir zulm ke aage bhi ado tum, warna to bas konon mein hi roya karo tum.",
        "author": "अन्वर मसूद",
        "authnameinenglish": "Anwar Masood"
    },
    {
        "quote": "अजीब तर्ज़-ए-हुकूमत है इस ज़माने की, कि प्यासे मरते हैं और ज़िक्र है मयख़ाने का।",
        "quoteinhinglish": "Ajib tarz-e-hukumat hai is zamane ki, ki pyase marte hain aur zikr hai maykhane ka.",
        "author": "अन्वर मसूद",
        "authnameinenglish": "Anwar Masood"
    },
    {
        "quote": "ये क्या कि रस्म-ए-मोहब्बत ही भूल बैठे तुम, ज़रा सा वक़्त क्या बदला कि सब कुछ बदल गया।",
        "quoteinhinglish": "Ye kya ki rasm-e-mohabbat hi bhool baithe tum, zara sa waqt kya badla ki sab kuch badal gaya.",
        "author": "अन्वर मसूद",
        "authnameinenglish": "Anwar Masood"
    },
    {
        "quote": "सच्चाई का दामन न छूटे हाथ से 'अनवर', चाहे सारा ज़माना ही मुख़ालिफ़ हो जाए।",
        "quoteinhinglish": "Sacchai ka daman na bhoote hath se 'Anwar', chahe saara zamana hi mukhalif ho jaye.",
        "author": "अन्वर मसूद",
        "authnameinenglish": "Anwar Masood"
    },
    {
        "quote": "वक़्त की गर्द ने चेहरों को बदल डाला है, आइना भी अब हमें पहचानता नहीं।",
        "quoteinhinglish": "Waqt ki gard ne chehron ko badal dala hai, aaina bhi ab humein pehchanta nahin.",
        "author": "अन्वर मसूद",
        "authnameinenglish": "Anwar Masood"
    },
    {
        "quote": "दोस्ती का हाथ बढ़ाया था हम ने मगर, लोग तो बस मतलब के ही यार निकले।",
        "quoteinhinglish": "Dosti ka hath badhaya tha hum ne magar, log to bas matlab ke hi yaar nikle.",
        "author": "अन्वर मसूद",
        "authnameinenglish": "Anwar Masood"
    },
    {
        "quote": "अजब है खेल ये दुनिया का भी यारों, यहाँ हर कोई दूसरे का तमाशा देखता है।",
        "quoteinhinglish": "Ajab hai khel ye duniya ka bhi yaaron, yahan har koi doosre ka tamasha dekhta hai.",
        "author": "अन्वर मसूद",
        "authnameinenglish": "Anwar Masood"
    },
    {
        "quote": "मिरे लहजे में जलेबी की सी शीरीनी है, मुझ को लगता है कोई इसमें भी चक्कर भारी।",
        "quoteinhinglish": "Mire lehje mein jalebi ki si shirini hai, mujh ko laga hai koi ismein bhi chakkar bhaari.",
        "author": "अन्वर मसूद",
        "authnameinenglish": "Anwar Masood"
    },
    {
        "quote": "मस्जिद में है लड़ाई और मकतब में पढ़ाई नहीं, २१वीं सदी में हम कहाँ जा रहे हैं भाई।",
        "quoteinhinglish": "Masjid mein hai ladai aur maktab mein padhai nahin, 21win sadi mein hum kahan ja rahe hain bhai.",
        "author": "अन्वर मसूद",
        "authnameinenglish": "Anwar Masood"
    },
    {
        "quote": "बुलेट निसा बेगम और पिस्टल परवीन, अब तो नए नाम होने चाहिए असलाह के नाम पर।",
        "quoteinhinglish": "Bullet Nisa Begum aur Pistol Parveen, ab to naye naam hone chahiye aslah ke naam par.",
        "author": "अन्वर मसूद",
        "authnameinenglish": "Anwar Masood"
    },
    {
        "quote": "हाफ़ज़ा भी अजीब नेमत है दोस्तों, जो याद रखना हो वो भूल जाते हैं।",
        "quoteinhinglish": "Hafza bhi ajib nemat hai doston, jo yaad rakhna ho wo bhool jaate hain.",
        "author": "अन्वर मसूद",
        "authnameinenglish": "Anwar Masood"
    },
    {
        "quote": "इश्क़ में दिल का हाल क्या पूछिए, जैसे किसी पुरानी गाड़ी का इंजन।",
        "quoteinhinglish": "Ishq mein dil ka haal kya puchiye, jaise kisi purani gaadi ka engine.",
        "author": "अन्वर मसूद",
        "authnameinenglish": "Anwar Masood"
    },
    {
        "quote": "महँगाई ने तो कमर ही तोड़ दी 'अनवर', अब तो बस हवा ही मुफ्त मिलती है।",
        "quoteinhinglish": "Mehangai ne to kamar hi tod di 'Anwar', ab to bas hawa hi muft milti hai.",
        "author": "अन्वर मसूद",
        "authnameinenglish": "Anwar Masood"
    },
    {
        "quote": "तअल्लुक़ात की दुनिया भी अजीब है, कोई साथ रह कर भी अजनबी रहता है।",
        "quoteinhinglish": "Taaluqat ki duniya bhi ajib hai, koi sath reh kar bhi ajnabi rehta hai.",
        "author": "अन्वर मसूद",
        "authnameinenglish": "Anwar Masood"
    },
    {
        "quote": "कल जो हम ने देखा वो एक ख़्वाब सा था, आज जो देख रहे हैं वो हक़ीक़त की कड़वाहट है।",
        "quoteinhinglish": "Kal jo hum ne dekha wo ek khwab sa tha, aaj jo dekh rahe hain wo haqiqat ki kadwahat hai.",
        "author": "अन्वर मसूद",
        "authnameinenglish": "Anwar Masood"
    },
    {
        "quote": "ज़िन्दगी का सफ़र भी एक सर्कस है, जहाँ हर कोई अपनी अपनी कलाबाज़ियाँ दिखा रहा है।",
        "quoteinhinglish": "Zindagi ka safar bhi ek circus hai, jahan har koi apni apni kalabaziyan dikha raha hai.",
        "author": "अन्वर मसूद",
        "authnameinenglish": "Anwar Masood"
    },
    {
        "quote": "अदब की दुनिया में भी अब बाज़ार लग गए हैं, कलम बिक रही है और ज़मीर ख़ामोश है।",
        "quoteinhinglish": "Adab ki duniya mein bhi ab bazaar lag gaye hain, qalam bik rahi hai aur zameer khamosh hai.",
        "author": "अन्वर मसूद",
        "authnameinenglish": "Anwar Masood"
    },
    {
        "quote": "ख़ुश-फ़हमी में जीना भी एक हुनर है, हक़ीक़त तो अक्सर रुला ही देती है।",
        "quoteinhinglish": "Khush-fahmi mein jeena bhi ek hunar hai, haqiqat to aksar rula hi deti hai.",
        "author": "अन्वर मसूद",
        "authnameinenglish": "Anwar Masood"
    },
    {
        "quote": "सिर्फ़ एहसास ही तो है जो ज़िंदा रखे है, वर्ना ये जिस्म तो मिट्टी का ढेर है।",
        "quoteinhinglish": "Sirf ehsas hi to hai jo zinda rakhe hai, warna ye jism to mitti ka dher hai.",
        "author": "अन्वर मसूद",
        "authnameinenglish": "Anwar Masood"
    },
    {
        "quote": "तुम्हें जब कभी हम ने आवाज़ दी है, बड़ी देर तक दिल की धड़कन रुकी है।",
        "quoteinhinglish": "Tumhein jab kabhi hum ne awaaz di hai, badi der tak dil ki dhadkan ruki hai.",
        "author": "राहत नज़र",
        "authnameinenglish": "Rahat Nazar"
    },
    {
        "quote": "नज़र में तुम्हारी जो तस्वीर है, वो मेरे ही ख़्वाबों की ताबीर है।",
        "quoteinhinglish": "Nazar mein tumhari jo tasveer hai, wo mere hi khwabon ki taabeer hai.",
        "author": "राहत नज़र",
        "authnameinenglish": "Rahat Nazar"
    },
    {
        "quote": "मुहब्बत में बस एक ही शर्त है, वफ़ा शर्त है और क्या शर्त है।",
        "quoteinhinglish": "Muhabbat mein bas ek hi shart hai, wafa shart hai aur kya shart hai.",
        "author": "राहत नज़र",
        "authnameinenglish": "Rahat Nazar"
    },
    {
        "quote": "सफ़र धूप का था तो याद आ गई, वो ज़ुल्फ़ों की ठंडी सी छाई हुई।",
        "quoteinhinglish": "Safar dhoop ka tha to yaad aa gayi, wo zulfon ki thandi si chaayi hui.",
        "author": "राहत नज़र",
        "authnameinenglish": "Rahat Nazar"
    },
    {
        "quote": "अकेले चले थे अकेले ही हैं, मगर रास्तों में मिले कितने चेहरे।",
        "quoteinhinglish": "Akele chale the akele hi hain, magar raaston mein mile kitne chehre.",
        "author": "राहत नज़र",
        "authnameinenglish": "Rahat Nazar"
    },
    {
        "quote": "कभी याद आएँ तो रोना नहीं, ये दुनिया है इस में तो खोना नहीं।",
        "quoteinhinglish": "Kabhi yaad aayein to rona nahin, ye duniya hai is mein to khona nahin.",
        "author": "राहत नज़र",
        "authnameinenglish": "Rahat Nazar"
    },
    {
        "quote": "सितारों से आगे भी मंज़िल है कोई, अभी तो सफ़र की इब्तिदा है।",
        "quoteinhinglish": "Sitaron se aage bhi manzil hai koi, abhi to safar ki ibtida hai.",
        "author": "राहत नज़र",
        "authnameinenglish": "Rahat Nazar"
    },
    {
        "quote": "तुम्हारी निगाहों का जादू चला, तो हम को अपना न होश रहा।",
        "quoteinhinglish": "Tumhari nigahon ka jadoo chala, to hum ko apna na hosh raha.",
        "author": "राहत नज़र",
        "authnameinenglish": "Rahat Nazar"
    },
    {
        "quote": "ख़ुदा जाने तुम कब मिलोगे हमें, मगर आरज़ू तो बस तुम्हारी ही है।",
        "quoteinhinglish": "Khuda jaane tum kab miloge humein, magar aarzoo to bas tumhari hi hai.",
        "author": "राहत नज़र",
        "authnameinenglish": "Rahat Nazar"
    },
    {
        "quote": "वो पल जो तुम्हारी बाहों में बीते, वही पल असल में ज़िन्दगी थे।",
        "quoteinhinglish": "Wo pal jo tumhari baahon mein beete, wahi pal asal mein zindagi the.",
        "author": "राहत नज़र",
        "authnameinenglish": "Rahat Nazar"
    },
    {
        "quote": "दिल के काग़ज़ पर जो लिखा है, वो ज़ुबाँ से कहना मुमकिन नहीं।",
        "quoteinhinglish": "Dil ke kaghaz par jo likha hai, wo zubaan se kehna mumkin nahin.",
        "author": "राहत नज़र",
        "authnameinenglish": "Rahat Nazar"
    },
    {
        "quote": "उजाले भी फीके से लगने लगे, जब से वो शख़्स जुदा हो गया।",
        "quoteinhinglish": "Ujale bhi pheeke se lagne lage, jab se wo shakhs juda ho gaya.",
        "author": "राहत नज़र",
        "authnameinenglish": "Rahat Nazar"
    },
    {
        "quote": "हवाओं का रुख़ तो बदलता रहेगा, चिराग़ों को जलना सिखाते रहो।",
        "quoteinhinglish": "Hawaon ka rukh to badalta rahega, chiraghon ko jalna sikhate raho.",
        "author": "राहत नज़र",
        "authnameinenglish": "Rahat Nazar"
    },
    {
        "quote": "ग़मों की ये बारिश भी थम जाएगी, ज़रा सब्र कर ऐ दिल-ए-नामुराद।",
        "quoteinhinglish": "Ghamon ki ye baarish bhi tham jayegi, zara sabr kar ai dil-e-namuraad.",
        "author": "राहत नज़र",
        "authnameinenglish": "Rahat Nazar"
    },
    {
        "quote": "किसी मोड़ पर हम मिलेंगे ज़रूर, हमें अपनी चाहत पे पूरा यक़ीन है।",
        "quoteinhinglish": "Kisi mod par hum milenge zaroor, humein apni chahat pe poora yaqeen hai.",
        "author": "राहत नज़र",
        "authnameinenglish": "Rahat Nazar"
    },
    {
        "quote": "तेरी याद में मुस्कुराना ही तो, मेरी ज़िन्दगी का सहारा रहा।",
        "quoteinhinglish": "Teri yaad mein muskurana hi to, meri zindagi ka sahara raha.",
        "author": "राहत नज़र",
        "authnameinenglish": "Rahat Nazar"
    },
    {
        "quote": "भले ही तुम दूर हो नज़रों से, मगर दिल की धड़कन में बसते हो तुम।",
        "quoteinhinglish": "Bhale hi tum door ho nazron se, magar dil ki dhadkan mein baste ho tum.",
        "author": "राहत नज़र",
        "authnameinenglish": "Rahat Nazar"
    },
    {
        "quote": "इश्क़ की राह में कांटे बहुत हैं, मगर मंज़िल बड़ी हसीं है।",
        "quoteinhinglish": "Ishq ki raah mein kaante bahut hain, magar manzil badi haseen hai.",
        "author": "राहत नज़र",
        "authnameinenglish": "Rahat Nazar"
    },
    {
        "quote": "वो बातें जो हम कर न सके कभी, आँखों ही आँखों में होती रहीं।",
        "quoteinhinglish": "Wo baatein jo hum kar na sake kabhi, aankhon hi aankhon mein hoti rahin.",
        "author": "राहत नज़र",
        "authnameinenglish": "Rahat Nazar"
    },
    {
        "quote": "ज़माने की परवाह करता है कौन, जो दिल को भाया वही अपना है।",
        "quoteinhinglish": "Zamane ki parwah karta hai kaun, jo dil ko bhaya wahi apna hai.",
        "author": "राहत नज़र",
        "authnameinenglish": "Rahat Nazar"
    },
    {
        "quote": "ख्वाबों का महल तो बन गया था, मगर हक़ीक़त की नींव कमज़ोर निकली।",
        "quoteinhinglish": "Khwabon ka mahal to ban gaya tha, magar haqiqat ki neev kamzor nikli.",
        "author": "राहत नज़र",
        "authnameinenglish": "Rahat Nazar"
    },
    {
        "quote": "तुम मिलो या न मिलो ये मुक़द्दर है, पर हम तुम्हें ढूंढते रहेंगे।",
        "quoteinhinglish": "Tum milo ya na milo ye muqaddar hai, par hum tumhein dhoondte rahenge.",
        "author": "राहत नज़र",
        "authnameinenglish": "Rahat Nazar"
    },
    {
        "quote": "तन्हाई का आलम भी क्या आलम है, खुद से ही बातें करने लगे हैं।",
        "quoteinhinglish": "Tanhai ka aalam bhi kya aalam hai, khud se hi baatein karne lage hain.",
        "author": "राहत नज़र",
        "authnameinenglish": "Rahat Nazar"
    },
    {
        "quote": "दर्द की लहर जब भी उठती है, लबों पर बस तेरा ही नाम आता है।",
        "quoteinhinglish": "Dard ki lahar jab bhi uthti hai, labon par bas tera hi naam aata hai.",
        "author": "राहत नज़र",
        "authnameinenglish": "Rahat Nazar"
    },
    {
        "quote": "उम्मीद का दामन न छोड़ना कभी, यही तो जीने का सबब है।",
        "quoteinhinglish": "Ummeed ka daaman na chhodna kabhi, yahi to jeene ka sabab hai.",
        "author": "राहत नज़र",
        "authnameinenglish": "Rahat Nazar"
    },
    {
        "quote": "वफ़ा की तलाश में दर-ब-दर फिरे, पर हर चेहरे पर नक़ाब मिला।",
        "quoteinhinglish": "Wafa ki talash mein dar-ba-dar phire, par har chehre par naqab mila.",
        "author": "राहत नज़र",
        "authnameinenglish": "Rahat Nazar"
    },
    {
        "quote": "सिर्फ़ यादों का एक सिलसिला रह गया, बाकी सब तो वक़्त के साथ बह गया।",
        "quoteinhinglish": "Sirf yaadon ka ek silsila reh gaya, baaki sab to waqt ke saath beh gaya.",
        "author": "राहत नज़र",
        "authnameinenglish": "Rahat Nazar"
    },
    {
        "quote": "तुम्हारे बिना भी गुज़र रही है ज़िन्दगी, पर ज़िन्दगी में वो बात नहीं।",
        "quoteinhinglish": "Tumhare bina bhi guzar rahi hai zindagi, par zindagi mein wo baat nahin.",
        "author": "राहत नज़र",
        "authnameinenglish": "Rahat Nazar"
    },
    {
        "quote": "एक पल की खुशी के लिए, हमने उम्र भर का ग़म खरीद लिया।",
        "quoteinhinglish": "Ek pal ki khushi ke liye, humne umr bhar ka gham khareed liya.",
        "author": "राहत नज़र",
        "authnameinenglish": "Rahat Nazar"
    },
    {
        "quote": "नज़र से नज़र जब मिली पहली बार, वही तो था चाहत का इक़रार।",
        "quoteinhinglish": "Nazar se nazar jab mili pehli baar, wahi to tha chahat ka iqrar.",
        "author": "राहत नज़र",
        "authnameinenglish": "Rahat Nazar"
    },
    {
        "quote": "दुनिया की भीड़ में खो न जाना, खुद की पहचान बचा के रखना।",
        "quoteinhinglish": "Duniya ki bheed mein kho na jaana, khud ki pehchaan bacha ke rakhna.",
        "author": "राहत नज़र",
        "authnameinenglish": "Rahat Nazar"
    },
    {
        "quote": "वो काग़ज़ की कश्ती वो बारिश का पानी, याद आती है आज भी वो कहानी।",
        "quoteinhinglish": "Wo kaghaz ki kashti wo baarish ka paani, yaad aati hai aaj bhi wo kahani.",
        "author": "राहत नज़र",
        "authnameinenglish": "Rahat Nazar"
    },
    {
        "quote": "दिल तोड़ना तो आसान है, मगर किसी का दिल जीतना मुश्किल।",
        "quoteinhinglish": "Dil todna to aasaan hai, magar kisi ka dil jeetna mushkil.",
        "author": "राहत नज़र",
        "authnameinenglish": "Rahat Nazar"
    },
    {
        "quote": "आँखों में आँसू नहीं बस नमी है, सच तो ये है कि तुम्हारी कमी है।",
        "quoteinhinglish": "Aankhon mein aansoo nahin bas nami hai, sach to ye hai ki tumhari kami hai.",
        "author": "राहत नज़र",
        "authnameinenglish": "Rahat Nazar"
    },
    {
        "quote": "ग़लतफ़हमियों के साये में जो रिश्ते रहे, वो वक़्त की आंधी में बिखर गए।",
        "quoteinhinglish": "Ghalatfahmiyon ke saaye mein jo rishte rahe, wo waqt ki aandhi mein bikhar gaye.",
        "author": "राहत नज़र",
        "authnameinenglish": "Rahat Nazar"
    },
    {
        "quote": "सितारे तो टूटते ही रहते हैं फलक पर, पर हौसला कभी नहीं टूटना चाहिए।",
        "quoteinhinglish": "Sitare to toot-te hi rehte hain falak par, par hausla kabhi nahin tootna chahiye.",
        "author": "राहत नज़र",
        "authnameinenglish": "Rahat Nazar"
    },
    {
        "quote": "मुस्कुराहट के पीछे का दर्द पहचान सको, तो मानूँ कि तुम मेरे अपने हो।",
        "quoteinhinglish": "Muskurahat ke peeche ka dard pehchan sako, to maanoon ki tum mere apne ho.",
        "author": "राहत नज़र",
        "authnameinenglish": "Rahat Nazar"
    },
    {
        "quote": "ख़ुशबू की तरह हम बिखर जाएँगे, अगर तुम न मिले तो किधर जाएँगे।",
        "quoteinhinglish": "Khushboo ki tarah hum bikhar jayenge, agar tum na mile to kidhar jayenge.",
        "author": "राहत नज़र",
        "authnameinenglish": "Rahat Nazar"
    },
    {
        "quote": "वही मुसाफ़िर मंज़िल तक पहुँचते हैं, जो कांटों से डरना नहीं जानते।",
        "quoteinhinglish": "Wahi musafir manzil tak pahunchte hain, jo kaanton se darna nahin jaante.",
        "author": "राहत नज़र",
        "authnameinenglish": "Rahat Nazar"
    },
    {
        "quote": "चाहत का समंदर गहरा बहुत है, डूबना यहाँ इबादत सा है।",
        "quoteinhinglish": "Chahat ka samandar gehra bahut hai, doobna yahan ibadat sa hai.",
        "author": "राहत नज़र",
        "authnameinenglish": "Rahat Nazar"
    },
    {
        "quote": "शिकवे तो बहुत हैं ज़माने से हमें, पर तुमसे कोई शिकायत नहीं।",
        "quoteinhinglish": "Shikwe to bahut hain zamane se humein, par tumse koi shikayat nahin.",
        "author": "राहत नज़र",
        "authnameinenglish": "Rahat Nazar"
    },
    {
        "quote": "लफ़्ज़ों की ज़रूरत क्या है इज़हार में, निगाहें ही काफी हैं प्यार में।",
        "quoteinhinglish": "Lafzon ki zaroorat kya hai izhaar mein, nigahen hi kaafi hain pyaar in.",
        "author": "राहत नज़र",
        "authnameinenglish": "Rahat Nazar"
    },
    {
        "quote": "बीते हुए लम्हों को आवाज़ न दो, जो गया सो गया उसे याद न दो।",
        "quoteinhinglish": "Beete huye lamhon ko awaaz na do, jo gaya so gaya use yaad na do.",
        "author": "राहत नज़र",
        "authnameinenglish": "Rahat Nazar"
    },
    {
        "quote": "मोहब्बत के बाज़ार में वफ़ा बिकती नहीं, ये वो जज़्बा है जो झुकता नहीं।",
        "quoteinhinglish": "Mohabbat ke bazaar mein wafa bikti nahin, ye wo jazba hai jo jhukta nahin.",
        "author": "राहत नज़र",
        "authnameinenglish": "Rahat Nazar"
    },
    {
        "quote": "हौसलों की उड़ान अभी बाकी है, जीत का सारा जहान बाकी है।",
        "quoteinhinglish": "Hauslon ki udaan abhi baaki hai, jeet ka saara jahaan baaki hai.",
        "author": "राहत नज़र",
        "authnameinenglish": "Rahat Nazar"
    },
    {
        "quote": "एक दिया ही काफी है अँधेरा मिटाने को, एक वफ़ा ही काफी है उम्र बिताने को।",
        "quoteinhinglish": "Ek diya hi kaafi hai andhera mitane ko, ek wafa hi kaafi hai umr bitane ko.",
        "author": "राहत नज़र",
        "authnameinenglish": "Rahat Nazar"
    },
    {
        "quote": "दिल की हर धड़कन में तेरा ही पैग़ाम है, मेरी ज़िन्दगी अब तेरे ही नाम है।",
        "quoteinhinglish": "Dil ki har dhadkan mein tera hi paigham hai, meri zindagi ab tere hi naam hai.",
        "author": "राहत नज़र",
        "authnameinenglish": "Rahat Nazar"
    },
    {
        "quote": "जो गुज़र गया वो वक़्त था, जो पास है वो ज़िन्दगी है।",
        "quoteinhinglish": "Jo guzar gaya wo waqt tha, jo paas hai wo zindagi hai.",
        "author": "राहत नज़र",
        "authnameinenglish": "Rahat Nazar"
    },
    {
        "quote": "काँच की तरह दरारें आ ही जाती हैं, रिश्तों को बहुत सम्भाल कर रखना पड़ता है।",
        "quoteinhinglish": "Kaanch ki tarah daraarein aa hi jaati hain, rishton ko bahut sambhaal kar rakhna padta hai.",
        "author": "राहत नज़र",
        "authnameinenglish": "Rahat Nazar"
    },
    {
        "quote": "नज़र नज़र का फेर है सारा, कोई कांटा देखता है तो कोई फूल।",
        "quoteinhinglish": "Nazar nazar ka pher hai saara, koi kaanta dekhta hai to koi phool.",
        "author": "राहत नज़र",
        "authnameinenglish": "Rahat Nazar"
    }
]