[
    {
        "quote": "धन घर रह जाता है तथा बांधव श्मशान में छूट जाते हैं।",
        "quoteinhinglish": "Dhan ghar rah jaata hai tatha bandhav shmashan mein chhoot jaate hain.",
        "author": "सूर्यकांत त्रिपाठी 'निराला'",
        "authnameinenglish": "Suryakant Tripathi Nirala"
    },
    {
        "quote": "गीत गाने दो मुझे तो, वेदना को रोकने को।",
        "quoteinhinglish": "Geet gaane do mujhe to, vedna ko rokne ko.",
        "author": "सूर्यकांत त्रिपाठी 'निराला'",
        "authnameinenglish": "Suryakant Tripathi Nirala"
    },
    {
        "quote": "शाम ही से बुझा सा रहता है, दिल है गोया चराग़ मुफ़्लिस का।",
        "quoteinhinglish": "Shaam hi se bujha sa rehta hai, dil hai goya charagh muflis ka.",
        "author": "सूर्यकांत त्रिपाठी 'निराला'",
        "authnameinenglish": "Suryakant Tripathi Nirala"
    },
    {
        "quote": "दो टूक कलेजे के करता पछताता पथ पर आता।",
        "quoteinhinglish": "Do took kaleje ke karta pachtata path par aata.",
        "author": "सूर्यकांत त्रिपाठी 'निराला'",
        "authnameinenglish": "Suryakant Tripathi Nirala"
    },
    {
        "quote": "जागो फिर एक बार, समर में अमर करो प्राण।",
        "quoteinhinglish": "Jaago phir ek baar, samar mein amar karo praan.",
        "author": "सूर्यकांत त्रिपाठी 'निराला'",
        "authnameinenglish": "Suryakant Tripathi Nirala"
    },
    {
        "quote": "सावधान! अब तुम्हें अपनी शक्ति को पहचानना होगा।",
        "quoteinhinglish": "Savdhan! Ab tumhein apni shakti ko pehchanna hoga.",
        "author": "सूर्यकांत त्रिपाठी 'निराला'",
        "authnameinenglish": "Suryakant Tripathi Nirala"
    },
    {
        "quote": "इश्क़ इक भारी पत्थर है, कब ये तुझ ना-तवाँ से उठता है।",
        "quoteinhinglish": "Ishq ik bhaari patthar hai, kab ye tujh na-tawan se uthta hai.",
        "author": "सूर्यकांत त्रिपाठी 'निराला'",
        "authnameinenglish": "Suryakant Tripathi Nirala"
    },
    {
        "quote": "कंठ रुकता जा रहा है, आ रहा है काल देखो।",
        "quoteinhinglish": "Kanth rukta ja raha hai, aa raha hai kaal dekho.",
        "author": "सूर्यकांत त्रिपाठी 'निराला'",
        "authnameinenglish": "Suryakant Tripathi Nirala"
    },
    {
        "quote": "मुक्त करो नारी को मानव! चिर वन्दिनी नारी को।",
        "quoteinhinglish": "Mukt karo nari ko manav! Chir vandini nari ko.",
        "author": "सूर्यकांत त्रिपाठी 'निराला'",
        "authnameinenglish": "Suryakant Tripathi Nirala"
    },
    {
        "quote": "आँखों में फिर रहा है उजड़ा हुआ चमन।",
        "quoteinhinglish": "Aankhon mein phir raha hai ujdha hua chaman.",
        "author": "सूर्यकांत त्रिपाठी 'निराला'",
        "authnameinenglish": "Suryakant Tripathi Nirala"
    },
    {
        "quote": "तुम हमारे हो नहीं मालूम क्यों यहाँ आया।",
        "quoteinhinglish": "Tum hamare ho nahin maloom kyon yahan aaya.",
        "author": "सूर्यकांत त्रिपाठी 'निराला'",
        "authnameinenglish": "Suryakant Tripathi Nirala"
    },
    {
        "quote": "दुख भी सुख का बन्धु बना, पहले की बदली रचना।",
        "quoteinhinglish": "Dukh bhi sukh ka bandhu bana, pehle ki badli rachna.",
        "author": "सूर्यकांत त्रिपाठी 'निराला'",
        "authnameinenglish": "Suryakant Tripathi Nirala"
    },
    {
        "quote": "खामोश फ़तह पाने को रोका नहीं रुका।",
        "quoteinhinglish": "Khamosh fatah pane ko roka nahin ruka.",
        "author": "सूर्यकांत त्रिपाठी 'निराला'",
        "authnameinenglish": "Suryakant Tripathi Nirala"
    },
    {
        "quote": "योग्य जन जीता है, पश्चिम की उक्ति नहीं, गीता है।",
        "quoteinhinglish": "Yogya jan jeeta hai, pashchim ki ukti nahin, geeta hai.",
        "author": "सूर्यकांत त्रिपाठी 'निराला'",
        "authnameinenglish": "Suryakant Tripathi Nirala"
    },
    {
        "quote": "मैं अकेला, देखता हूँ आ रही मेरे दिवस की सांध्यबेला।",
        "quoteinhinglish": "Mein akela, dekhta hun aa rahi mere divas ki sandhyabela.",
        "author": "सूर्यकांत त्रिपाठी 'निराला'",
        "authnameinenglish": "Suryakant Tripathi Nirala"
    },
    {
        "quote": "भेद कुल खुल जाए वह सूरत हमारे दिल में है।",
        "quoteinhinglish": "Bhed kul khul jaye wah surat hamare dil mein hai.",
        "author": "सूर्यकांत त्रिपाठी 'निराला'",
        "authnameinenglish": "Suryakant Tripathi Nirala"
    },
    {
        "quote": "जीवन का सुख केवल कल्पना में नहीं, कर्म में है।",
        "quoteinhinglish": "Jeevan ka sukh keval kalpana mein nahin, karm mein hai.",
        "author": "सूर्यकांत त्रिपाठी 'निराला'",
        "authnameinenglish": "Suryakant Tripathi Nirala"
    },
    {
        "quote": "रे, कुछ न हुआ तो क्या? जग धोखा तो रो क्या?",
        "quoteinhinglish": "Re, kuch na hua to kya? Jag dhokha to ro kya?",
        "author": "सूर्यकांत त्रिपाठी 'निराला'",
        "authnameinenglish": "Suryakant Tripathi Nirala"
    },
    {
        "quote": "सखि, वसंत आया। भरा हर्ष वन के मन नवोत्कर्ष छाया।",
        "quoteinhinglish": "Sakhi, vasant aaya. Bhara harsh van ke man navotkarsh chhaya.",
        "author": "सूर्यकांत त्रिपाठी 'निराला'",
        "authnameinenglish": "Suryakant Tripathi Nirala"
    },
    {
        "quote": "भारति जय विजय करे!",
        "quoteinhinglish": "Bharati jay vijay kare!",
        "author": "सूर्यकांत त्रिपाठी 'निराला'",
        "authnameinenglish": "Suryakant Tripathi Nirala"
    },
    {
        "quote": "कल्पना के कानन की रानी! आओ, आओ मृदु-पद।",
        "quoteinhinglish": "Kalpana ke kanan ki rani! Aao, aao mridu-pad.",
        "author": "सूर्यकांत त्रिपाठी 'निराला'",
        "authnameinenglish": "Suryakant Tripathi Nirala"
    },
    {
        "quote": "अट नहीं रही है, आभा फागुन की तन सट नहीं रही है।",
        "quoteinhinglish": "At nahin rahi hai, aabha faagun ki tan sat nahin rahi hai.",
        "author": "सूर्यकांत त्रिपाठी 'निराला'",
        "authnameinenglish": "Suryakant Tripathi Nirala"
    },
    {
        "quote": "स्तब्ध दग्ध मेरे मरु का तरु, मुझे स्नेह क्या मिल न सकेगा?",
        "quoteinhinglish": "Stabdha dagdha mere maru ka taru, mujhe sneh kya mil na sakega?",
        "author": "सूर्यकांत त्रिपाठी 'निराला'",
        "authnameinenglish": "Suryakant Tripathi Nirala"
    },
    {
        "quote": "जीवन की कठिन राहों पर ही सच्चे व्यक्तित्व का निर्माण होता है।",
        "quoteinhinglish": "Jeevan ki kathin raahon par hi sacche vyaktitv ka nirman hota hai.",
        "author": "सूर्यकांत त्रिपाठी 'निराला'",
        "authnameinenglish": "Suryakant Tripathi Nirala"
    },
    {
        "quote": "मनुष्य की जाँच उसकी मनुष्यता और उसके उत्कर्ष से होती है।",
        "quoteinhinglish": "Manushya ki jaanch uski manushyata aur uske utkarsh se hoti hai.",
        "author": "सूर्यकांत त्रिपाठी 'निराला'",
        "authnameinenglish": "Suryakant Tripathi Nirala"
    },
    {
        "quote": "पेट जितना भी भरा रहे, आशा कभी नहीं भरती।",
        "quoteinhinglish": "Pet jitna bhi bhara rahe, aasha kabhi nahin bharti.",
        "author": "सूर्यकांत त्रिपाठी 'निराला'",
        "authnameinenglish": "Suryakant Tripathi Nirala"
    },
    {
        "quote": "तुम और मैं, दो किनारे एक ही सरिता के।",
        "quoteinhinglish": "Tum aur mein, do kinare ek hi sarita ke.",
        "author": "सूर्यकांत त्रिपाठी 'निराला'",
        "authnameinenglish": "Suryakant Tripathi Nirala"
    },
    {
        "quote": "उलटी गति सीधी हो न भले, प्रति जन की दाल गले न गले।",
        "quoteinhinglish": "Ulti gati seedhi ho na bhale, prati jan ki daal gale na gale.",
        "author": "सूर्यकांत त्रिपाठी 'निराला'",
        "authnameinenglish": "Suryakant Tripathi Nirala"
    },
    {
        "quote": "कलुष-भेद-तम हर प्रकाश भर जगमग जग कर दे!",
        "quoteinhinglish": "Kalush-bhed-tam har prakash bhar jagmag jag kar de!",
        "author": "सूर्यकांत त्रिपाठी 'निराला'",
        "authnameinenglish": "Suryakant Tripathi Nirala"
    },
    {
        "quote": "आसक्ति के उद्‌दाम प्रवाह में भी अपनी पहचान बनाए रखो।",
        "quoteinhinglish": "Aasakti ke uddam pravah mein bhi apni pehchan banaye rakho.",
        "author": "सूर्यकांत त्रिपाठी 'निराला'",
        "authnameinenglish": "Suryakant Tripathi Nirala"
    },
    {
        "quote": "लहर रही शशिकिरण चूम निर्मल यमुनाजल।",
        "quoteinhinglish": "Lahar rahi shashikiran choom nirmal yamunajal.",
        "author": "सूर्यकांत त्रिपाठी 'निराला'",
        "authnameinenglish": "Suryakant Tripathi Nirala"
    },
    {
        "quote": "जीवन एक अनवरत संघर्ष है, विश्राम मृत्यु है।",
        "quoteinhinglish": "Jeevan ek anvarat sangharsh hai, vishram mrityu hai.",
        "author": "सूर्यकांत त्रिपाठी 'निराला'",
        "authnameinenglish": "Suryakant Tripathi Nirala"
    },
    {
        "quote": "किसी को घर मिला हिस्से में या कोई दुकाँ आई, मैं घर में सब से छोटा था मेरे हिस्से में माँ आई।",
        "quoteinhinglish": "Kisi ko ghar mila hisse mein ya koi dukan aayi, main ghar mein sab se chhota tha mere hisse mein maa aayi.",
        "author": "मुनव्वर राना",
        "authnameinenglish": "Munawwar Rana"
    },
    {
        "quote": "अभी ज़िंदा है माँ मेरी मुझे कुछ भी नहीं होगा, मैं घर से जब निकलता हूँ दुआएँ साथ चलती हैं।",
        "quoteinhinglish": "Abhi zinda hai maa meri mujhe kuch bhi nahi hoga, main ghar se jab nikalta hoon duayein saath chalti hain.",
        "author": "मुनव्वर राना",
        "authnameinenglish": "Munawwar Rana"
    },
    {
        "quote": "बुलंदियों का बड़े से बड़ा निशान छुआ, उठाया हाथ तो माँ के पैर का नशान छुआ।",
        "quoteinhinglish": "Bulandiyon ka bade se bada nishan chhua, uthaya hath to maa ke pair ka nishan chhua.",
        "author": "मुनव्वर राना",
        "authnameinenglish": "Munawwar Rana"
    },
    {
        "quote": "इस तरह मेरे गुनाहों को वो धो देती है, माँ बहुत ग़ुस्से में होती है तो रो देती है।",
        "quoteinhinglish": "Is tarah mere gunahon ko wo dho deti hai, maa bahut gusse mein hoti hai to ro deti hai.",
        "author": "मुनव्वर राना",
        "authnameinenglish": "Munawwar Rana"
    },
    {
        "quote": "जब भी कश्ती मेरी सैलाब में आ जाती है, माँ दुआ करती हुई ख़्वाब में आ जाती है।",
        "quoteinhinglish": "Jab bhi kashti meri sailaab mein aa jati hai, maa dua karti hui khwab mein aa jati hai.",
        "author": "मुनव्वर राना",
        "authnameinenglish": "Munawwar Rana"
    },
    {
        "quote": "लबों पे उसके कभी बददुआ नहीं होती, बस एक माँ है जो कभी ख़फ़ा नहीं होती।",
        "quoteinhinglish": "Labon pe uske kabhi baddua nahi hoti, bas ek maa hai jo kabhi khafa nahi hoti.",
        "author": "मुनव्वर राना",
        "authnameinenglish": "Munawwar Rana"
    },
    {
        "quote": "मेरी ख़्वाहिश है कि मैं फिर से फ़रिश्ता हो जाऊँ, माँ से इस तरह लिपटूँ कि बच्चा हो जाऊँ।",
        "quoteinhinglish": "Meri khwahish hai ki main phir se farishta ho jaun, maa se is tarah liptun ki baccha ho jaun.",
        "author": "मुनव्वर राना",
        "authnameinenglish": "Munawwar Rana"
    },
    {
        "quote": "मुद्दतों बाद मयस्सर हुआ माँ का आँचल, मुद्दतों बाद हमें नींद सुहानी आई।",
        "quoteinhinglish": "Muddaton baad mayassar hua maa ka aanchal, muddaton baad humein neend suhani aayi.",
        "author": "मुनव्वर राना",
        "authnameinenglish": "Munawwar Rana"
    },
    {
        "quote": "चलती फिरती हुई आँखों से अज़ाँ देखी है, मैंने जन्नत तो नहीं देखी है माँ देखी है।",
        "quoteinhinglish": "Chalti phirti hui aankhon se azaan dekhi hai, maine jannat to nahi dekhi hai maa dekhi hai.",
        "author": "मुनव्वर राना",
        "authnameinenglish": "Munawwar Rana"
    },
    {
        "quote": "ग़मों की धूप में वो साया-ए-दीवार जैसी है, मिरे घर की बुज़ुर्ग औरत किसी दस्तार जैसी है।",
        "quoteinhinglish": "Ghamon ki dhoop mein wo saya-e-deewar jaisi hai, mire ghar ki buzurg aurat kisi dastar jaisi hai.",
        "author": "मुनव्वर राना",
        "authnameinenglish": "Munawwar Rana"
    },
    {
        "quote": "कठिन राहों में भी आसान सफ़र लगता है, ये मेरी माँ की दुआओं का असर लगता है।",
        "quoteinhinglish": "Kathin raahon mein bhi aasan safar lagta hai, ye meri maa ki duayon ka asar lagta hai.",
        "author": "मुनव्वर राना",
        "authnameinenglish": "Munawwar Rana"
    },
    {
        "quote": "ये सोच के माँ ने मेरी तक़दीर बना दी, काग़ज़ पे लकीरें थीं तस्वीर बना दी।",
        "quoteinhinglish": "Ye soch ke maa ne meri taqdeer bana di, kaghaz pe lakeeren thin tasveer bana di.",
        "author": "मुनव्वर राना",
        "authnameinenglish": "Munawwar Rana"
    },
    {
        "quote": "मैं बरसों बाद जब घर जा रहा हूँ, तो आधे रास्ते से लौट आया।",
        "quoteinhinglish": "Main barson baad jab ghar ja raha hoon, to aadhe raaste se laut aaya.",
        "author": "मुनव्वर राना",
        "authnameinenglish": "Munawwar Rana"
    },
    {
        "quote": "सो जाते हैं फुटपाथ पे अख़बार बिछा कर, मज़दूर कभी नींद की गोली नहीं खाते।",
        "quoteinhinglish": "So jaate hain footpath pe akhbar biccha kar, mazdoor kabhi neend ki goli nahi khate.",
        "author": "मुनव्वर राना",
        "authnameinenglish": "Munawwar Rana"
    },
    {
        "quote": "फ़रिश्ते आ के उनके हाथ चूमते होंगे, वो माँएँ जो बच्चों को पालती हैं।",
        "quoteinhinglish": "Farishte aa ke unke hath choomte honge, wo maayein jo bacchon ko paalti hain.",
        "author": "मुनव्वर राना",
        "authnameinenglish": "Munawwar Rana"
    },
    {
        "quote": "मैंने रोते हुए पोंछे थे किसी दिन आँसू, आज तक मेरे रुमाल से महक आती है।",
        "quoteinhinglish": "Maine rote hue ponche the kisi din aansu, aaj tak mere rumal se mehak aati hai.",
        "author": "मुनव्वर राना",
        "authnameinenglish": "Munawwar Rana"
    },
    {
        "quote": "अंधेरे में भी उसका हाथ पहचान लेता हूँ, बुढ़ापे में भी माँ का लाड़ पहचान लेता हूँ।",
        "quoteinhinglish": "Andhere mein bhi uska hath pehchan leta hoon, budhape mein bhi maa ka laad pehchan leta hoon.",
        "author": "मुनव्वर राना",
        "authnameinenglish": "Munawwar Rana"
    },
    {
        "quote": "घर के बाहर ढूँढता रहता हूँ दुनिया, घर के भीतर माँ बैठी रहती है।",
        "quoteinhinglish": "Ghar ke bahar dhoondta rehta hoon duniya, ghar ke bheetar maa baithi rehti hai.",
        "author": "मुनव्वर राना",
        "authnameinenglish": "Munawwar Rana"
    },
    {
        "quote": "ऐ अँधेरे देख ले मुँह तेरा काला हो गया, माँ ने आँखें खोल दीं घर में उजाला हो गया।",
        "quoteinhinglish": "Ai andhere dekh le munh tera kala ho gaya, maa ne aankhen khol deen ghar mein ujala ho gaya.",
        "author": "मुनव्वर राना",
        "authnameinenglish": "Munawwar Rana"
    },
    {
        "quote": "मुनव्वर माँ के आगे यूँ कभी खुलकर नहीं रोना, जहाँ बुनियाद हो वैसी जगह पत्थर नहीं रखना।",
        "quoteinhinglish": "Munawwar maa ke aage yun kabhi khulkar nahi rona, jahan buniyaad ho waisi jagah patthar nahi rakhna.",
        "author": "मुनव्वर राना",
        "authnameinenglish": "Munawwar Rana"
    },
    {
        "quote": "मिरे हिस्से में कोई ख़ास चीज़ आ नहीं सकती, बुढ़ापे के सिवा मेरी कोई माँ नहीं हो सकती।",
        "quoteinhinglish": "Mire hisse mein koi khaas cheez aa nahi sakti, budhape ke siwa meri koi maa nahi ho sakti.",
        "author": "मुनव्वर राना",
        "authnameinenglish": "Munawwar Rana"
    },
    {
        "quote": "कभी थक कर मेरे कंधे पे सो जाता है वो बच्चा, जिसे मैं कल तक अपनी गोद में लेकर टहलता था।",
        "quoteinhinglish": "Kabhi thak kar mere kandhe pe so jata hai wo baccha, jise main kal tak apni god mein lekar tehalta tha.",
        "author": "मुनव्वर राना",
        "authnameinenglish": "Munawwar Rana"
    },
    {
        "quote": "मैं अपने घर में तो बहुत बड़ा हूँ, मगर माँ के आगे अब भी छोटा हूँ।",
        "quoteinhinglish": "Main apne ghar mein to bahut bada hoon, magar maa ke aage ab bhi chhota hoon.",
        "author": "मुनव्वर राना",
        "authnameinenglish": "Munawwar Rana"
    },
    {
        "quote": "बिछड़ कर माँ से ये दिल किस तरह बहलता है, किसी यतीम के बचपन से पूछ लेना तुम।",
        "quoteinhinglish": "Bichhad kar maa se ye dil kis tarah behelta hai, kisi yateem ke bacchan se pooch lena tum.",
        "author": "मुनव्वर राना",
        "authnameinenglish": "Munawwar Rana"
    },
    {
        "quote": "कमाया बहुत कुछ मगर ये ग़म रहा दिल में, कि हम अपनी माँ की कोई तस्वीर न ला सके।",
        "quoteinhinglish": "Kamaya bahut kuch magar ye gham raha dil mein, ki hum apni maa ki koi tasveer na la sake.",
        "author": "मुनव्वर राना",
        "authnameinenglish": "Munawwar Rana"
    },
    {
        "quote": "हँसते हुए बच्चों की शरारत नहीं जाती, बुज़ुर्गों के चेहरे से इबादत नहीं जाती।",
        "quoteinhinglish": "Hanste hue bacchon ki shararat nahi jati, buzurgon ke chehre se ibadat nahi jati.",
        "author": "मुनव्वर राना",
        "authnameinenglish": "Munawwar Rana"
    },
    {
        "quote": "मैं जब भी घर से निकलता हूँ तो ये सोच कर, कि माँ की दुआएँ साथ हैं तो डर किस बात का।",
        "quoteinhinglish": "Main jab bhi ghar se nikalta hoon to ye soch kar, ki maa ki duayein saath hain to dar kis baat ka.",
        "author": "मुनव्वर राना",
        "authnameinenglish": "Munawwar Rana"
    },
    {
        "quote": "दुनिया की तमाम राहतें एक तरफ़, और माँ के पैर दबाने का सुकून एक तरफ़।",
        "quoteinhinglish": "Duniya ki tamam raahatein ek taraf, aur maa ke pair dabane ka sukoon ek taraf.",
        "author": "मुनव्वर राना",
        "authnameinenglish": "Munawwar Rana"
    },
    {
        "quote": "पुराने घर में जहाँ मेरा बचपन गुज़रा था, वहाँ की मिट्टी में अब भी माँ की महक आती है।",
        "quoteinhinglish": "Purane ghar mein jahan mera bacchan guzra tha, wahan ki mitti mein ab bhi maa ki mehak aati hai.",
        "author": "मुनव्वर राना",
        "authnameinenglish": "Munawwar Rana"
    },
    {
        "quote": "माँ के मर जाने पे घर की बरकतें भी चली गईं, अब तो बस दीवारें हैं छतें भी चली गईं।",
        "quoteinhinglish": "Maa ke mar jaane pe ghar ki barkatein bhi chali gayin, ab to bas deewarein hain chhatein bhi chali gayin.",
        "author": "मुनव्वर राना",
        "authnameinenglish": "Munawwar Rana"
    },
    {
        "quote": "दुआओं का कोई रंग नहीं होता मगर, जब ये रंग लाती हैं तो दुनिया देख लेती है।",
        "quoteinhinglish": "Duayon ka koi rang nahi hota magar, jab ye rang laati hain to duniya dekh leti hai.",
        "author": "मुनव्वर राना",
        "authnameinenglish": "Munawwar Rana"
    },
    {
        "quote": "शहर में आ कर पढ़ने वाले भूल गए, किस माँ ने ज़ेवर बेच के उनको भेजा था।",
        "quoteinhinglish": "Shehar mein aa kar padhne wale bhool gaye, kis maa ne zevar bech ke unko bheja tha.",
        "author": "मुनव्वर राना",
        "authnameinenglish": "Munawwar Rana"
    },
    {
        "quote": "ये जो आज हम इतने बड़े आदमी बन गए, ये सब मेरी माँ की दुआओं का नतीजा है।",
        "quoteinhinglish": "Ye jo aaj hum itne bade aadmi ban gaye, ye sab meri maa ki duayon ka natija hai.",
        "author": "मुनव्वर राना",
        "authnameinenglish": "Munawwar Rana"
    },
    {
        "quote": "माँ की ममता का कोई अंत नहीं होता, ये वो समंदर है जिसका कोई किनारा नहीं होता।",
        "quoteinhinglish": "Maa ki mamta ka koi ant nahi hota, ye wo samandar hai jiska koi kinara nahi hota.",
        "author": "मुनव्वर राना",
        "authnameinenglish": "Munawwar Rana"
    },
    {
        "quote": "मेरे गुनाहों की सज़ा भी मुझे मिल जाती, अगर माँ की दुआओं का पहरा न होता।",
        "quoteinhinglish": "Mere gunahon ki saza bhi mujhe mil jati, agar maa ki duayon ka pehra na hota.",
        "author": "मुनव्वर राना",
        "authnameinenglish": "Munawwar Rana"
    },
    {
        "quote": "घर में सब एक-दूसरे से लड़ते रहे, मगर माँ चुपचाप सबको खाना खिलाती रही।",
        "quoteinhinglish": "Ghar mein sab ek-doosre se ladte rahe, magar maa chupchap sabko khana khilati rahi.",
        "author": "मुनव्वर राना",
        "authnameinenglish": "Munawwar Rana"
    },
    {
        "quote": "वो माँ ही थी जिसने मुझे इंसान बनाया, वरना दुनिया तो मुझे पत्थर बना देती।",
        "quoteinhinglish": "Wo maa hi thi jisne mujhe insan banaya, warna duniya to mujhe patthar bana deti.",
        "author": "मुनव्वर राना",
        "authnameinenglish": "Munawwar Rana"
    },
    {
        "quote": "माँ के हाथ की रोटी में जो ज़ायका है, वो दुनिया के किसी होटल में नहीं मिल सकता।",
        "quoteinhinglish": "Maa ke hath ki roti mein jo zayka hai, wo duniya ke kisi hotel mein nahi mil sakta.",
        "author": "मुनव्वर राना",
        "authnameinenglish": "Munawwar Rana"
    },
    {
        "quote": "जब तक माँ थी घर में रौनक़ें थीं, अब तो बस सन्नाटा और तन्हाई है।",
        "quoteinhinglish": "Jab tak maa thi ghar mein raunqein thin, ab to bas sannata aur tanhai hai.",
        "author": "मुनव्वर राना",
        "authnameinenglish": "Munawwar Rana"
    },
    {
        "quote": "माँ की एक मुस्कुराहट सारे ग़म भुला देती है, वो फरिश्ता है जो ज़मीन पर रहती है।",
        "quoteinhinglish": "Maa ki ek muskurahat saare gham bhula deti hai, wo farishta hai jo zameen par rehti hai.",
        "author": "मुनव्वर राना",
        "authnameinenglish": "Munawwar Rana"
    },
    {
        "quote": "मोहब्बत के सफ़र में माँ ही रहबर होती है, जो हर मोड़ पर हाथ थामे रहती है।",
        "quoteinhinglish": "Mohabbat ke safar mein maa hi rehbar hoti hai, jo har mod par hath thaame rehti hai.",
        "author": "मुनव्वर राना",
        "authnameinenglish": "Munawwar Rana"
    },
    {
        "quote": "माँ का प्यार वो खज़ाना है जिसे कोई नहीं लूट सकता, ये वो रिश्ता है जो कभी नहीं टूट सकता।",
        "quoteinhinglish": "Maa ka pyaar wo khazana hai jise koi nahi loot sakta, ye wo rishta hai jo kabhi nahi toot sakta.",
        "author": "मुनव्वर राना",
        "authnameinenglish": "Munawwar Rana"
    },
    {
        "quote": "जिस घर में माँ का सम्मान होता है, उस घर में खुदा का वास होता है।",
        "quoteinhinglish": "Jis ghar mein maa ka samman hota hai, us ghar mein khuda ka vaas hota hai.",
        "author": "मुनव्वर राना",
        "authnameinenglish": "Munawwar Rana"
    },
    {
        "quote": "पूरी दुनिया जीत कर भी अगर माँ को खो दिया, तो समझो तुमने सब कुछ खो दिया।",
        "quoteinhinglish": "Poori duniya jeet kar bhi agar maa ko kho diya, to samjho tumne sab kuch kho diya.",
        "author": "मुनव्वर राना",
        "authnameinenglish": "Munawwar Rana"
    },
    {
        "quote": "माँ की डाँट में भी प्यार छुपा होता है, वो जो कहती है हमारे भले के लिए कहती है।",
        "quoteinhinglish": "Maa ki daant mein bhi pyaar chupa hota hai, wo jo kehti hai hamare bhale ke liye kehti hai.",
        "author": "मुनव्वर राना",
        "authnameinenglish": "Munawwar Rana"
    },
    {
        "quote": "बचपन की वो लोरियाँ और माँ का आंचल, आज भी याद आती हैं वो मीठी बातें।",
        "quoteinhinglish": "Bacchan ki wo loriyan aur maa ka aanchal, aaj bhi yaad aati hain wo meethi baatein.",
        "author": "मुनव्वर राना",
        "authnameinenglish": "Munawwar Rana"
    },
    {
        "quote": "माँ वो चिराग है जो खुद जलकर दूसरों को रोशनी देती है, वो त्याग की मूरत है।",
        "quoteinhinglish": "Maa wo chirag hai jo khud jalkar doosron ko roshni deti hai, wo tyag ki moorat hai.",
        "author": "मुनव्वर राना",
        "authnameinenglish": "Munawwar Rana"
    },
    {
        "quote": "रिश्ते तो बहुत हैं दुनिया में मगर, माँ जैसा कोई दूसरा रिश्ता नहीं होता।",
        "quoteinhinglish": "Rishte to bahut hain duniya mein magar, maa jaisa koi doosra rishta nahi hota.",
        "author": "मुनव्वर राना",
        "authnameinenglish": "Munawwar Rana"
    },
    {
        "quote": "माँ के चरणों में ही जन्नत है ये जान लो, उसकी सेवा ही सबसे बड़ी इबादत है।",
        "quoteinhinglish": "Maa ke charnon mein hi jannat hai ye jaan lo, uski seva hi sabse badi ibadat hai.",
        "author": "मुनव्वर राना",
        "authnameinenglish": "Munawwar Rana"
    },
    {
        "quote": "मेरी हर कामयाबी के पीछे मेरी माँ का हाथ है, उसके बिना मैं कुछ भी नहीं।",
        "quoteinhinglish": "Meri har kamyabi ke peeche meri maa ka hath hai, uske bina main kuch bhi nahi.",
        "author": "मुनव्वर राना",
        "authnameinenglish": "Munawwar Rana"
    },
    {
        "quote": "इन आँखों में जो भी नमी है, वो सब तेरी ही कमी है।",
        "quoteinhinglish": "In aankhon mein jo bhi nami hai, wo sab teri hi kami hai.",
        "author": "जावेद अख़्तर",
        "authnameinenglish": "Javed Akhtar"
    },
    {
        "quote": "दरिया की कसम, मौजों की कसम, यह ताना-बाना बदलेगा, तू खुद को बदल, तू खुद को बदल, तब ही तो जमाना बदलेगा।",
        "quoteinhinglish": "Dariya ki kasam, maujon ki kasam, yeh taana-baana badlega, tu khud ko badal, tu khud ko badal, tab hi to zamana badlega.",
        "author": "जावेद अख़्तर",
        "authnameinenglish": "Javed Akhtar"
    },
    {
        "quote": "हम तो बचपन में भी अकेले थे, सिर्फ दिल की गली में खेले थे।",
        "quoteinhinglish": "Hum to bachpan mein bhi akele the, sirf dil ki gali mein khele the.",
        "author": "जावेद अख़्तर",
        "authnameinenglish": "Javed Akhtar"
    },
    {
        "quote": "जीना मुश्किल है कि आसान, ज़रा देख तो लो, लोग लगते हैं परेशान, ज़रा देख तो लो।",
        "quoteinhinglish": "Jeena mushkil hai ki aasan, zara dekh to lo, log lagte hain pareshan, zara dekh to lo.",
        "author": "जावेद अख़्तर",
        "authnameinenglish": "Javed Akhtar"
    },
    {
        "quote": "प्यार को प्यार ही रहने दो, कोई नाम न दो।",
        "quoteinhinglish": "Pyaar ko pyaar hi rehne do, koi naam na do.",
        "author": "जावेद अख़्तर",
        "authnameinenglish": "Javed Akhtar"
    },
    {
        "quote": "दौर-ए-जुनूँ में क्या क्या सूझा, जो न हुआ वो कर के दिखाया।",
        "quoteinhinglish": "Daur-e-junoon mein kya kya soojha, jo na hua wo kar ke dikhaya.",
        "author": "जावेद अख़्तर",
        "authnameinenglish": "Javed Akhtar"
    },
    {
        "quote": "एक लम्हा जो बार-बार आए, वही तो है जो दिल को तड़पाए।",
        "quoteinhinglish": "Ek lamha jo baar-baar aaye, wahi to hai jo dil ko tadpaye.",
        "author": "जावेद अख़्तर",
        "authnameinenglish": "Javed Akhtar"
    },
    {
        "quote": "तमन्ना फिर मचल जाए, अगर तुम मिलने आ जाओ।",
        "quoteinhinglish": "Tamanna phir machal jaye, agar tum milne aa jao.",
        "author": "जावेद अख़्तर",
        "authnameinenglish": "Javed Akhtar"
    },
    {
        "quote": "ये जो गहरी खामोशी है, दूर तक फैली मदहोशी है।",
        "quoteinhinglish": "Ye jo gehri khamoshi hai, door tak faili madhoshi hai.",
        "author": "जावेद अख़्तर",
        "authnameinenglish": "Javed Akhtar"
    },
    {
        "quote": "अजीब शय है ये दुनिया, जहाँ के लोग अलग हैं।",
        "quoteinhinglish": "Ajeeb shay hai ye duniya, jahan ke log alag hain.",
        "author": "जावेद अख़्तर",
        "authnameinenglish": "Javed Akhtar"
    },
    {
        "quote": "वक़्त का ये परिंदा रुका है कहाँ, मैं था पागल जो इसको पकड़ने चला।",
        "quoteinhinglish": "Waqt ka ye parinda ruka hai kahan, main tha pagal jo isko pakadne chala.",
        "author": "जावेद अख़्तर",
        "authnameinenglish": "Javed Akhtar"
    },
    {
        "quote": "उजले-उजले तेरे हाथ, जैसे चाँदनी के साथ।",
        "quoteinhinglish": "Ujle-ujle tere hath, jaise chandni ke saath.",
        "author": "जावेद अख़्तर",
        "authnameinenglish": "Javed Akhtar"
    },
    {
        "quote": "जिंदगी ज़ख्मों से भरी है, पर इसे जीना तो पड़ेगा।",
        "quoteinhinglish": "Zindagi zakhmon se bhari hai, par ise jeena to padega.",
        "author": "जावेद अख़्तर",
        "authnameinenglish": "Javed Akhtar"
    },
    {
        "quote": "हम को तो बस ये देखना है कि कौन हमारे साथ है।",
        "quoteinhinglish": "Hum ko to bas ye dekhna hai ki kaun hamare saath hai.",
        "author": "जावेद अख़्तर",
        "authnameinenglish": "Javed Akhtar"
    },
    {
        "quote": "कभी खुद पे, कभी हालात पे रोना आया।",
        "quoteinhinglish": "Kabhi khud pe, kabhi haalat pe rona aaya.",
        "author": "जावेद अख़्तर",
        "authnameinenglish": "Javed Akhtar"
    },
    {
        "quote": "ख्वाब के झरने गिरते हैं, आँखों में बस जाते हैं।",
        "quoteinhinglish": "Khwab ke jharne girte hain, aankhon mein bas jaate hain.",
        "author": "जावेद अख़्तर",
        "authnameinenglish": "Javed Akhtar"
    },
    {
        "quote": "रास्ते बंद नहीं होते, बस नज़र का फर्क होता है।",
        "quoteinhinglish": "Raaste band nahin hote, bas nazar ka fark hota hai.",
        "author": "जावेद अख़्तर",
        "authnameinenglish": "Javed Akhtar"
    },
    {
        "quote": "वो बात जो अब तक कही न गई, वही बात है जो अधूरी रही।",
        "quoteinhinglish": "Wo baat jo ab tak kahi na gayi, wahi baat hai jo adhoori rahi.",
        "author": "जावेद अख़्तर",
        "authnameinenglish": "Javed Akhtar"
    },
    {
        "quote": "मोहब्बत एक तमाशा है, जो हर कोई देखता है।",
        "quoteinhinglish": "Mohabbat ek tamasha hai, jo har koi dekhta hai.",
        "author": "जावेद अख़्तर",
        "authnameinenglish": "Javed Akhtar"
    },
    {
        "quote": "फूलों के चेहरे खिलते हैं, जब वो हमसे मिलते हैं।",
        "quoteinhinglish": "Phoolon ke chehre khilte hain, jab wo humse milte hain.",
        "author": "जावेद अख़्तर",
        "authnameinenglish": "Javed Akhtar"
    },
    {
        "quote": "दिल को सुकून कहाँ मिलता है, ये तो बस जलता है।",
        "quoteinhinglish": "Dil ko sukoon kahan milta hai, ye to bas jalta hai.",
        "author": "जावेद अख़्तर",
        "authnameinenglish": "Javed Akhtar"
    },
    {
        "quote": "हर खुशी में कोई गम छुपा होता है।",
        "quoteinhinglish": "Har khushi mein koi gham chhupa hota hai.",
        "author": "जावेद अख़्तर",
        "authnameinenglish": "Javed Akhtar"
    },
    {
        "quote": "जो भी मिला उसे खुदा मान लिया।",
        "quoteinhinglish": "Jo bhi mila use khuda maan liya.",
        "author": "जावेद अख़्तर",
        "authnameinenglish": "Javed Akhtar"
    },
    {
        "quote": "जिंदगी के मेले में, हम तो अकेले हैं।",
        "quoteinhinglish": "Zindagi ke mele mein, hum to akele hain.",
        "author": "जावेद अख़्तर",
        "authnameinenglish": "Javed Akhtar"
    },
    {
        "quote": "आँसुओं की जुबान नहीं होती, फिर भी सब कह देते हैं।",
        "quoteinhinglish": "Aansuo ki zuban nahin hoti, phir bhi sab keh dete hain.",
        "author": "जावेद अख़्तर",
        "authnameinenglish": "Javed Akhtar"
    },
    {
        "quote": "ख्वाहिशों का कोई अंत नहीं, बस सुकून की तलाश है।",
        "quoteinhinglish": "Khwahishon ka koi ant nahin, bas sukoon ki talash hai.",
        "author": "जावेद अख़्तर",
        "authnameinenglish": "Javed Akhtar"
    },
    {
        "quote": "सितारों से आगे जहाँ और भी हैं।",
        "quoteinhinglish": "Sitaron se aage jahan aur bhi hain.",
        "author": "जावेद अख़्तर",
        "authnameinenglish": "Javed Akhtar"
    },
    {
        "quote": "हर कदम पर एक नया इम्तिहान होता है।",
        "quoteinhinglish": "Har kadam par ek naya imtihan hota hai.",
        "author": "जावेद अख़्तर",
        "authnameinenglish": "Javed Akhtar"
    },
    {
        "quote": "दिल तो बच्चा है जी, इसे बहलाना पड़ता है।",
        "quoteinhinglish": "Dil to baccha hai ji, ise behlana padta hai.",
        "author": "जावेद अख़्तर",
        "authnameinenglish": "Javed Akhtar"
    },
    {
        "quote": "यादों की महक आती है, जब कोई अपना पास आता है।",
        "quoteinhinglish": "Yaadon ki mehak aati hai, jab koi apna paas aata hai.",
        "author": "जावेद अख़्तर",
        "authnameinenglish": "Javed Akhtar"
    },
    {
        "quote": "मंजिलें उन्हीं को मिलती हैं, जिनके सपनों में जान होती है।",
        "quoteinhinglish": "Manzilen unhi ko milti hain, jinke sapno mein jaan hoti hai.",
        "author": "जावेद अख़्तर",
        "authnameinenglish": "Javed Akhtar"
    },
    {
        "quote": "हौसलों के तरकश में, कोशिश का एक तीर जिंदा रखो।",
        "quoteinhinglish": "Hauslon ke tarkash mein, koshish ka ek teer zinda rakho.",
        "author": "जावेद अख़्तर",
        "authnameinenglish": "Javed Akhtar"
    },
    {
        "quote": "खुदा हम को ऐसी खुदाई न दे, कि अपने सिवा कुछ दिखाई न दे।",
        "quoteinhinglish": "Khuda hum ko aisi khudai na de, ki apne siwa kuch dikhai na de.",
        "author": "जावेद अख़्तर",
        "authnameinenglish": "Javed Akhtar"
    },
    {
        "quote": "सच्ची बात है, पर लोग बुरा मान जाते हैं।",
        "quoteinhinglish": "Sacchi baat hai, par log bura maan jaate hain.",
        "author": "जावेद अख़्तर",
        "authnameinenglish": "Javed Akhtar"
    },
    {
        "quote": "अंधेरों में रोशनी की तलाश है।",
        "quoteinhinglish": "Andheron mein roshni ki talash hai.",
        "author": "जावेद अख़्तर",
        "authnameinenglish": "Javed Akhtar"
    },
    {
        "quote": "सपनों का शहर बहुत दूर है।",
        "quoteinhinglish": "Sapno ka shehar bahut door hai.",
        "author": "जावेद अख़्तर",
        "authnameinenglish": "Javed Akhtar"
    },
    {
        "quote": "जिंदगी एक सफर है सुहाना।",
        "quoteinhinglish": "Zindagi ek safar hai suhana.",
        "author": "जावेद अख़्तर",
        "authnameinenglish": "Javed Akhtar"
    },
    {
        "quote": "प्यार की राह में पत्थर बहुत हैं।",
        "quoteinhinglish": "Pyaar ki raah mein patthar bahut hain.",
        "author": "जावेद अख़्तर",
        "authnameinenglish": "Javed Akhtar"
    },
    {
        "quote": "खुशी का एक लम्हा, उम्र भर की याद बन जाता है।",
        "quoteinhinglish": "Khushi ka ek lamha, umr bhar ki yaad ban jaata hai.",
        "author": "जावेद अख़्तर",
        "authnameinenglish": "Javed Akhtar"
    },
    {
        "quote": "दिल के रिश्ते अजीब होते हैं।",
        "quoteinhinglish": "Dil ke rishte ajeeb hote hain.",
        "author": "जावेद अख़्तर",
        "authnameinenglish": "Javed Akhtar"
    },
    {
        "quote": "हर मोड़ पर एक नई कहानी है।",
        "quoteinhinglish": "Har mod par ek nayi kahani hai.",
        "author": "जावेद अख़्तर",
        "authnameinenglish": "Javed Akhtar"
    },
    {
        "quote": "वक्त की धारा में सब बह जाते हैं।",
        "quoteinhinglish": "Waqt ki dhara mein sab beh jaate hain.",
        "author": "जावेद अख़्तर",
        "authnameinenglish": "Javed Akhtar"
    },
    {
        "quote": "कलम की ताकत सबसे बड़ी है।",
        "quoteinhinglish": "Kalam ki taqat sabse badi hai.",
        "author": "जावेद अख़्तर",
        "authnameinenglish": "Javed Akhtar"
    },
    {
        "quote": "सपनों को हकीकत में बदलना सीखो।",
        "quoteinhinglish": "Sapno ko haqiqat mein badalna seekho.",
        "author": "जावेद अख़्तर",
        "authnameinenglish": "Javed Akhtar"
    },
    {
        "quote": "मजबूरियाँ इंसान को बहुत कुछ सिखा देती हैं।",
        "quoteinhinglish": "Majbooriyan insan ko bahut kuch sikha deti hain.",
        "author": "जावेद अख़्तर",
        "authnameinenglish": "Javed Akhtar"
    },
    {
        "quote": "प्यार में वफ़ा की उम्मीद कम है।",
        "quoteinhinglish": "Pyaar mein wafa ki umeed kam hai.",
        "author": "जावेद अख़्तर",
        "authnameinenglish": "Javed Akhtar"
    },
    {
        "quote": "आँखों में चमक हो तो दुनिया खूबसूरत लगती है।",
        "quoteinhinglish": "Aankhon mein chamak ho to duniya khoobsurat lagti hai.",
        "author": "जावेद अख़्तर",
        "authnameinenglish": "Javed Akhtar"
    },
    {
        "quote": "हर इंसान की अपनी एक अलग दुनिया होती है।",
        "quoteinhinglish": "Har insan ki apni ek alag duniya hoti hai.",
        "author": "जावेद अख़्तर",
        "authnameinenglish": "Javed Akhtar"
    },
    {
        "quote": "दिल की बात लबों पर लाना आसान नहीं।",
        "quoteinhinglish": "Dil ki baat labon par laana aasan nahin.",
        "author": "जावेद अख़्तर",
        "authnameinenglish": "Javed Akhtar"
    },
    {
        "quote": "जिंदगी का हर पल कीमती है।",
        "quoteinhinglish": "Zindagi ka har pal keemti hai.",
        "author": "जावेद अख़्तर",
        "authnameinenglish": "Javed Akhtar"
    },
    {
        "quote": "काम है मेरा तग़य्युर नाम है मेरा शबाब, मेरा नारा इंक़लाब ओ इंक़लाब ओ इंक़लाब।",
        "quoteinhinglish": "Kaam hai mera taghayyur naam hai mera shabab, mera nara inqilab o inqilab o inqilab.",
        "author": "जोश मलीहाबादी",
        "authnameinenglish": "Josh Malihabadi"
    },
    {
        "quote": "दिल की चोटों ने कभी चैन से रहने न दिया, जब चली सर्द हवा मैं ने तुझे याद किया।",
        "quoteinhinglish": "Dil ki choton ne kabhi chain se rehne na diya, jab chali sard hawa main ne tujhe yaad kiya.",
        "author": "जोश मलीहाबादी",
        "authnameinenglish": "Josh Malihabadi"
    },
    {
        "quote": "मुझ को तो होश नहीं तुम को ख़बर हो शायद, लोग कहते हैं कि तुम ने मुझे बर्बाद किया।",
        "quoteinhinglish": "Mujh ko to hosh nahin tum ko khabar ho shayad, log kehte hain ki tum ne mujhe barbaad kiya.",
        "author": "जोश मलीहाबादी",
        "authnameinenglish": "Josh Malihabadi"
    },
    {
        "quote": "किसी का अहद-ए-जवानी में पारसा होना, क़सम ख़ुदा की ये तौहीन है जवानी की।",
        "quoteinhinglish": "Kisi ka ahd-e-jawani mein parsa hona, qasam khuda ki ye tauheen hai jawani ki.",
        "author": "जोश मलीहाबादी",
        "authnameinenglish": "Josh Malihabadi"
    },
    {
        "quote": "क़दम इंसाँ का राह-ए-दहर में थर्रा ही जाता है, चले कितना ही कोई बच के ठोकर खा ही जाता है।",
        "quoteinhinglish": "Qadam insan ka raah-e-dahar mein tharra hi jata hai, chale kitna hi koi bach ke thokar kha hi jata hai.",
        "author": "जोश मलीहाबादी",
        "authnameinenglish": "Josh Malihabadi"
    },
    {
        "quote": "इंसान के लहू को पियो इज़्न-ए-आम है, अंगूर की शराब का पीना हराम है।",
        "quoteinhinglish": "Insaan ke lahoo ko piyo izn-e-aam hai, angoor ki sharab ka peena haram hai.",
        "author": "जोश मलीहाबादी",
        "authnameinenglish": "Josh Malihabadi"
    },
    {
        "quote": "इस का रोना नहीं क्यूँ तुम ने किया दिल बर्बाद, इस का ग़म है कि बहुत देर में बर्बाद किया।",
        "quoteinhinglish": "Is ka rona nahin kyun tum ne kiya dil barbaad, is ka gham hai ki bahut der mein barbaad kiya.",
        "author": "जोश मलीहाबादी",
        "authnameinenglish": "Josh Malihabadi"
    },
    {
        "quote": "तबस्सुम है वो होंटों पर जो दिल का काम कर जाए, उन्हें इस की नहीं परवा कोई मरता है मर जाए।",
        "quoteinhinglish": "Tabassum hai wo honton par jo dil ka kaam kar jaye, unhein is ki nahin parwa koi marta hai mar jaye.",
        "author": "जोश मलीहाबादी",
        "authnameinenglish": "Josh Malihabadi"
    },
    {
        "quote": "बेहोशियों ने और ख़बरदार कर दिया, सोई जो अक़्ल रूह ने बेदार कर दिया।",
        "quoteinhinglish": "Behoshiyon ne aur khabardar kar diya, soi jo aql rooh ne bedar kar diya.",
        "author": "जोश मलीहाबादी",
        "authnameinenglish": "Josh Malihabadi"
    },
    {
        "quote": "ज़ालिम ये ख़मोशी बेजा है इक़रार नहीं इंकार तो हो, इक आह तो निकले तोड़ के दिल नग़्मे न सही झंकार तो हो।",
        "quoteinhinglish": "Zaalim ye khamoshi beja hai iqrar nahin inkar to ho, ik aah to nikle tod ke dil naghme na sahi jhankar to ho.",
        "author": "जोश मलीहाबादी",
        "authnameinenglish": "Josh Malihabadi"
    },
    {
        "quote": "हैरत है आह-ए-सुब्ह को सारी फ़ज़ा सुने, लेकिन ज़मीं पे बुत न फ़लक पर ख़ुदा सुने।",
        "quoteinhinglish": "Hairat hai aah-e-subh ko saari faza sune, lekin zameen pe but na falak par khuda sune.",
        "author": "जोश मलीहाबादी",
        "authnameinenglish": "Josh Malihabadi"
    },
    {
        "quote": "मिरे रोने का जिस में क़िस्सा है, उम्र का बेहतरीन हिस्सा है।",
        "quoteinhinglish": "Mire rone ka jis mein qissa hai, umr ka behtareen hissa hai.",
        "author": "जोश मलीहाबादी",
        "authnameinenglish": "Josh Malihabadi"
    },
    {
        "quote": "क्या कह के फूल बनती हैं कलियां गुलाब की, ये राज़ मुझ से बुलबुल-ए-शीरीं-नवा न पूछ।",
        "quoteinhinglish": "Kya keh ke phool banti hain kaliyan gulab ki, ye raaz mujh se bulbul-e-sheerin-nawa na pooch.",
        "author": "जोश मलीहाबादी",
        "authnameinenglish": "Josh Malihabadi"
    },
    {
        "quote": "सुबूत है ये मोहब्बत की सादा-लौही का, जब उस ने वादा किया हम ने ए'तिबार किया।",
        "quoteinhinglish": "Suboot hai ye mohabbat ki sada-lauhi ka, jab us ne wada kiya hum ne aitibar kiya.",
        "author": "जोश मलीहाबादी",
        "authnameinenglish": "Josh Malihabadi"
    },
    {
        "quote": "ऐ दोस्त! दिल में गर्द-ए-कदूरत न चाहिए, अच्छे तो क्या बुरों से भी नफ़रत न चाहिए।",
        "quoteinhinglish": "Ai dost! dil mein gard-e-kadurat na chahiye, acche to kya buron se bhi nafrat na chahiye.",
        "author": "जोश मलीहाबादी",
        "authnameinenglish": "Josh Malihabadi"
    },
    {
        "quote": "ज़िंदगी नाम है मरने का मगर याद रहे, मौत आ जाए तो फिर कोई न ज़ब्त-ए-ग़म करे।",
        "quoteinhinglish": "Zindagi naam hai marne ka magar yaad rahe, maut aa jaye to phir koi na zabt-e-gham kare.",
        "author": "जोश मलीहाबादी",
        "authnameinenglish": "Josh Malihabadi"
    },
    {
        "quote": "शाइरी क्यूँ न रास आए मुझे, ये मिरा फ़न्न-ए-ख़ानदानी है।",
        "quoteinhinglish": "Shayari kyun na raas aaye mujhe, ye mira fann-e-khandani hai.",
        "author": "जोश मलीहाबादी",
        "authnameinenglish": "Josh Malihabadi"
    },
    {
        "quote": "ऐश की जानिब जो माइल कुछ तबीअ'त हो गई, दिल पे ग़ुस्सा आ गया अपने से नफ़रत हो गई।",
        "quoteinhinglish": "Aish ki jaanib jo mail kuch tabiyat ho gayi, dil pe ghussa aa gaya apne se nafrat ho gayi.",
        "author": "जोश मलीहाबादी",
        "authnameinenglish": "Josh Malihabadi"
    },
    {
        "quote": "कश्ती-ए-मय को हुक्म-ए-रवानी भी भेज दो, जब आग भेज दी है तो पानी भी भेज दो।",
        "quoteinhinglish": "Kashti-e-may ko hukm-e-rawani bhi bhej do, jab aag bhej di hai to paani bhi bhej do.",
        "author": "जोश मलीहाबादी",
        "authnameinenglish": "Josh Malihabadi"
    },
    {
        "quote": "आड़े आया न कोई मुश्किल में, मशवरे दे के हट गए अहबाब।",
        "quoteinhinglish": "Aade aaya na koi mushkil mein, mashware de ke hat gaye ahbab.",
        "author": "जोश मलीहाबादी",
        "authnameinenglish": "Josh Malihabadi"
    },
    {
        "quote": "अब तक न ख़बर थी मुझे उजड़े हुए घर की, वो आए तो घर बे-सर-ओ-सामाँ नज़र आया।",
        "quoteinhinglish": "Ab tak na khabar thi mujhe ujde hue ghar ki, wo aaye to ghar be-sar-o-saman nazar aaya.",
        "author": "जोश मलीहाबादी",
        "authnameinenglish": "Josh Malihabadi"
    },
    {
        "quote": "फिर सर किसी के दर पे झुकाए हुए हैं हम, पर्दे फिर आसमाँ के उठाए हुए हैं हम।",
        "quoteinhinglish": "Phir sar kisi ke dar pe jhukaye hue hain hum, parde phir aasman ke uthaye hue hain hum.",
        "author": "जोश मलीहाबादी",
        "authnameinenglish": "Josh Malihabadi"
    },
    {
        "quote": "इस दिल में तिरे हुस्न की वो जल्वागरी है, जो देखे है कहता है कि शीशे में परी है।",
        "quoteinhinglish": "Is dil mein tire husn ki wo jalwagari hai, jo dekhe hai kehta hai ki sheeshe mein pari hai.",
        "author": "जोश मलीहाबादी",
        "authnameinenglish": "Josh Malihabadi"
    },
    {
        "quote": "हम ऐसे अहल-ए-नज़र को सुबूत-ए-हक़ के लिए, अगर रसूल न होते तो सुब्ह काफ़ी थी।",
        "quoteinhinglish": "Hum aise ahl-e-nazar ko suboot-e-haq ke liye, agar rasool na hote to subh kaafi thi.",
        "author": "जोश मलीहाबादी",
        "authnameinenglish": "Josh Malihabadi"
    },
    {
        "quote": "उठ ऐ नदीम कि रंगे जहाँ बदल डालें, ज़मीं को ताज़ा करें आसमाँ बदल डालें।",
        "quoteinhinglish": "Uth ai nadeem ki range jahan badal daalein, zameen ko taza karein aasman badal daalein.",
        "author": "जोश मलीहाबादी",
        "authnameinenglish": "Josh Malihabadi"
    },
    {
        "quote": "गुदाज़-ए-दिल से बातिन का तजल्ली-ज़ार हो जाना, मोहब्बत अस्ल में है रूह का बेदार हो जाना।",
        "quoteinhinglish": "Gudaz-e-dil se baatin ka tajalli-zar ho jana, mohabbat asl mein hai rooh ka bedar ho jana.",
        "author": "जोश मलीहाबादी",
        "authnameinenglish": "Josh Malihabadi"
    },
    {
        "quote": "मेरी हालत देखिए और उन की सूरत देखिए, फिर निगाह-ए-ग़ौर से क़ानून-ए-क़ुदरत देखिए।",
        "quoteinhinglish": "Meri haalat dekhiye aur un ki surat dekhiye, phir nigah-e-gaur se qanoon-e-qudrat dekhiye.",
        "author": "जोश मलीहाबादी",
        "authnameinenglish": "Josh Malihabadi"
    },
    {
        "quote": "मुफ़्लिस हुए तो दहर में इज़्ज़त नहीं रही, आँखों में दोस्तों के मुरव्वत नहीं रही।",
        "quoteinhinglish": "Muflis hue to dhar mein izzat nahin rahi, aankhon mein doston ke murawwat nahin rahi.",
        "author": "जोश मलीहाबादी",
        "authnameinenglish": "Josh Malihabadi"
    },
    {
        "quote": "नफ़रत के इन अंधेरों में कुछ सूझता नहीं, ठुकरा न दें वफ़ाओं की ही रोशनी को हम।",
        "quoteinhinglish": "Nafrat ke in andheron mein kuch soojhta nahin, thukra na dein wafaon ki hi roshni ko hum.",
        "author": "जोश मलीहाबादी",
        "authnameinenglish": "Josh Malihabadi"
    },
    {
        "quote": "ज़रा चल के देख लो ज़हमत न हो तो दर पे, आया है कोई अपना पता पूछता हुआ।",
        "quoteinhinglish": "Zara chal ke dekh lo zahmat na ho to dar pe, aaya hai koi apna pata poochta hua.",
        "author": "जोश मलीहाबादी",
        "authnameinenglish": "Josh Malihabadi"
    },
    {
        "quote": "मज़हब नहीं है नाम किसी शोर-ओ-ग़ुल का, है नाम ये मोहब्बत-ए-इंसान-ओ-कुल का।",
        "quoteinhinglish": "Mazhab nahin hai naam kisi shor-o-gul ka, hai naam ye mohabbat-e-insan-o-kul ka.",
        "author": "जोश मलीहाबादी",
        "authnameinenglish": "Josh Malihabadi"
    },
    {
        "quote": "आदमी होना है काफ़ी आदमी के वास्ते, और कुछ हाजत नहीं है दोस्ती के वास्ते।",
        "quoteinhinglish": "Aadmi hona hai kaafi aadmi ke waaste, aur kuch haajat nahin hai dosti ke waaste.",
        "author": "जोश मलीहाबादी",
        "authnameinenglish": "Josh Malihabadi"
    },
    {
        "quote": "सोज़-ए-ग़म दे के मुझे उस ने ये इरशाद किया, जा तुझे कशमकश-ए-दहर से आज़ाद किया।",
        "quoteinhinglish": "Soz-e-gham de ke mujhe us ne ye irshad kiya, ja tujhe kashmakash-e-dhar se azad kiya.",
        "author": "जोश मलीहाबादी",
        "authnameinenglish": "Josh Malihabadi"
    },
    {
        "quote": "वहाँ से है मिरी हिम्मत की इब्तिदा वल्लाह, जो इंतिहा है तिरे सब्र आज़माने की।",
        "quoteinhinglish": "Wahan se hai miri himmat ki ibtida wallah, jo intiha hai tire sabr azmane ki.",
        "author": "जोश मलीहाबादी",
        "authnameinenglish": "Josh Malihabadi"
    },
    {
        "quote": "अब दिल का सफ़ीना क्या उभरे तूफ़ाँ की हवाएँ साकिन हैं, अब बहर से कश्ती क्या खेले मौजों में कोई गिर्दाब नहीं।",
        "quoteinhinglish": "Ab dil ka safeena kya ubhre toofan ki hawaein saakin hain, ab bahar se kashti kya khele maujon mein koi girdab nahin.",
        "author": "जोश मलीहाबादी",
        "authnameinenglish": "Josh Malihabadi"
    },
    {
        "quote": "बिगाड़ कर बनाए जा उभार कर मिटाए जा, कि मैं तिरा चराग़ हूँ जलाए जा बुझाए जा।",
        "quoteinhinglish": "Bigad kar banaye ja ubhaar kar mitaye ja, ki main tira charagh hoon jalaye ja bujhaye ja.",
        "author": "जोश मलीहाबादी",
        "authnameinenglish": "Josh Malihabadi"
    },
    {
        "quote": "हस्ती को कर दे फ़ना जज़्बा-ए-बे-ख़ुदी में, और कुछ नहीं है मज़ा ज़िंदगी की मस्ती में।",
        "quoteinhinglish": "Hasti ko kar de fana jazba-e-be-khudi mein, aur kuch nahin hai maza zindagi ki masti mein.",
        "author": "जोश मलीहाबादी",
        "authnameinenglish": "Josh Malihabadi"
    },
    {
        "quote": "ये माना दोनों ही धोके हैं रिंदी हो कि दरवेशी, मगर ये देखना है कौन सा रंगीन धोका है।",
        "quoteinhinglish": "Ye mana donon hi dhoke hain rindi ho ki darweshi, magar ye dekhna hai kaun sa rangeen dhoka hai.",
        "author": "जोश मलीहाबादी",
        "authnameinenglish": "Josh Malihabadi"
    },
    {
        "quote": "बचपन की यादें भी क्या यादें हैं ऐ जोश, जैसे कोई भूली हुई कहानी सादगी में।",
        "quoteinhinglish": "Bachpan ki yaadein bhi kya yaadein hain ai Josh, jaise koi bhooli hui kahani saadgi mein.",
        "author": "जोश मलीहाबादी",
        "authnameinenglish": "Josh Malihabadi"
    },
    {
        "quote": "ख़ुदा के घर में मोहब्बत की बात होती है, यहाँ तो सिऱ्फ़ अज़ाब-ओ-गुनाह की बात होती है।",
        "quoteinhinglish": "Khuda ke ghar mein mohabbat ki baat hoti hai, yahan to sirf azab-o-gunah ki baat hoti hai.",
        "author": "जोश मलीहाबादी",
        "authnameinenglish": "Josh Malihabadi"
    },
    {
        "quote": "इक ना इक ज़ुल्मत से जब वाबस्ता रहना है तो 'जोश', ज़िंदगी पर साया-ए-ज़ुल्फ़-ए-परेशान क्यूँ न हो।",
        "quoteinhinglish": "Ik na ik zulmat se jab wabasta rehna hai to 'Josh', zindagi par saaya-e-zulf-e-pareshan kyun na ho.",
        "author": "जोश मलीहाबादी",
        "authnameinenglish": "Josh Malihabadi"
    },
    {
        "quote": "भटक के जो बिछड़ गए हैं रास्ते पे आएंगे, लपक के एक दूसरे को फिर गले लगाएंगे।",
        "quoteinhinglish": "Bhatak ke jo bichhad gaye hain raaste pe aayenge, lapak ke ek doosre ko phir gale lagayenge.",
        "author": "जोश मलीहाबादी",
        "authnameinenglish": "Josh Malihabadi"
    },
    {
        "quote": "नगरी मेरी कब तक यूँ ही बरबाद रहेगी, दुनिया यही दुनिया है तो क्या याद रहेगी।",
        "quoteinhinglish": "Nagri meri kab tak yun hi barbaad rahegi, duniya yahi duniya hai to kya yaad rahegi.",
        "author": "जोश मलीहाबादी",
        "authnameinenglish": "Josh Malihabadi"
    },
    {
        "quote": "हर एक काँटे पे सुर्ख़ किरनें हर इक कली में चराग़ रौशन, ख़याल में मुस्कुराने वाले तिरा तबस्सुम कहाँ नहीं है।",
        "quoteinhinglish": "Har ek kaante pe surkh kirnein har ik kali mein charagh roshan, khayal mein muskurane wale tira tabassum kahan nahin hai.",
        "author": "जोश मलीहाबादी",
        "authnameinenglish": "Josh Malihabadi"
    },
    {
        "quote": "रहता नहीं है दहर में जब कोई आसरा, उस वक़्त आदमी पे गुज़रती है क्या न पूछ।",
        "quoteinhinglish": "Rehta nahin hai dhar mein jab koi aasra, us waqt aadmi pe guzarti hai kya na pooch.",
        "author": "जोश मलीहाबादी",
        "authnameinenglish": "Josh Malihabadi"
    },
    {
        "quote": "जिन्हें तेरी निगह-ए-लुत्फ़ ने बर्बाद किया, वो करें भी तो किन अल्फ़ाज़ में तेरा शिकवा।",
        "quoteinhinglish": "Jinhein teri nigah-e-lutf ne barbaad kiya, wo karein bhi to kin alfaz mein tera shikwa.",
        "author": "जोश मलीहाबादी",
        "authnameinenglish": "Josh Malihabadi"
    },
    {
        "quote": "हद्द है अपनी तरफ़ नहीं मैं भी, और उन की तरफ़ ख़ुदाई है।",
        "quoteinhinglish": "Hadd hai apni taraf nahin main bhi, aur un ki taraf khudai hai.",
        "author": "जोश मलीहाबादी",
        "authnameinenglish": "Josh Malihabadi"
    },
    {
        "quote": "किसको आती है मसीहाई किसे आवाज़ दूँ, बोल ऐ खूँख़ार तन्हाई किसे आवाज़ दूँ।",
        "quoteinhinglish": "Kisko aati hai masihaai kise aawaz doon, bol ai khoonkhaar tanhai kise aawaz doon.",
        "author": "जोश मलीहाबादी",
        "authnameinenglish": "Josh Malihabadi"
    },
    {
        "quote": "तंग आ गए हैं हुस्न की बाजीगरी से हम, मुँह मोड़ लें न इश्क़ की अब बंदगी से हम।",
        "quoteinhinglish": "Tang aa gaye hain husn ki baajigari se hum, munh mod lein na ishq ki ab bandagi se hum.",
        "author": "जोश मलीहाबादी",
        "authnameinenglish": "Josh Malihabadi"
    },
    {
        "quote": "जो कुछ है दिल में आप के एक दिन कह लीजिए, जो कुछ हमारे दिल में है ख़ुदा गवाह कि अब काटे से नहीं कटतीं।",
        "quoteinhinglish": "Jo kuch hai dil mein aap ke ek din keh lijiye, jo kuch hamare dil mein hai khuda gawah ki ab kaate se nahin kat-teen.",
        "author": "जोश मलीहाबादी",
        "authnameinenglish": "Josh Malihabadi"
    },
    {
        "quote": "सर-ज़मीन-ए-हिन्द पर अक़्वाम-ए-आलम के फ़िराक़, क़ाफ़िले बसते गए हिन्दोस्ताँ बनता गया।",
        "quoteinhinglish": "Sar-zamin-e-Hind par aqwam-e-alam ke Firaq, qafila baste gaye Hindustan banta gaya.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "बहुत पहले से उन क़दमों की आहट जान लेते हैं, तुझे ऐ ज़िंदगी हम दूर से पहचान लेते हैं।",
        "quoteinhinglish": "Bahut pehle se un qadmon ki aahat jaan lete hain, tujhe ai zindagi hum door se pehchan lete hain.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "ज़िंदगी क्या है आज ऐ दुनिया, तू बहुत मुज़्तरिब सी लगती है।",
        "quoteinhinglish": "Zindagi kya hai aaj ai duniya, tu bahut muztarib si lagti hai.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "तुम मुख़ातिब भी हो क़रीब भी हो, तुम को देखें कि तुम से बात करें।",
        "quoteinhinglish": "Tum mukhatib bhi ho qareeb bhi ho, tum ko dekhen ki tum se baat karen.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "शाम-ए-ग़म कुछ भी हो मगर आख़िर, रात कट ही गई सहर भी हुई।",
        "quoteinhinglish": "Shaam-e-gham kuch bhi ho magar aakhir, raat kat hi gayi sahar bhi hui.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "आने वाली नस्लें तुम पर रश्क करेंगी हम-अस्रो, जब ये उन्हें ध्यान आएगा तुम ने फ़िराक़ को देखा था।",
        "quoteinhinglish": "Aane wali naslen tum par rashk karengi hum-asro, jab ye unhein dhyan aayega tum ne Firaq ko dekha tha.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "एक मुद्दत से तेरी याद भी आई न हमें, और हम भूल गए हों तुझे ऐसा भी नहीं।",
        "quoteinhinglish": "Ek muddat se teri yaad bhi aai na humein, aur hum bhool gaye hon tujhe aisa bhi nahin.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "हर तरफ़ है हुस्न-ए-बेपरवाह की उरियानियाँ, किस की आँखें हों जो देखें इस आलम को बे-नक़ाब।",
        "quoteinhinglish": "Har taraf hai husn-e-beparwah ki uriyaniyan, kis ki aankhen hon jo dekhen is aalam ko be-naqab.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "मौत का भी इलाज हो शायद, ज़िंदगी का कोई इलाज नहीं।",
        "quoteinhinglish": "Maut ka bhi ilaaj ho shayad, zindagi ka koi ilaaj nahin.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "ज़रा विसाल के बाद आईना तो देख ऐ दोस्त, तिरे जमाल की लज़्ज़त तिरी निगाह में है।",
        "quoteinhinglish": "Zara visaal ke baad aaina to dekh ai dost, tire jamal ki lazzat tiri nigah mein hai.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "मिरी घुट्टी में पड़ी थी होशियारी दुनिया की, मगर ये इश्क़ बुरा हो कि सब भुला ही गया।",
        "quoteinhinglish": "Miri ghutti mein padi thi hoshiyari duniya ki, magar ye ishq bura ho ki sab bhula hi gaya.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "जो उलझ के रह गई है मिरे हाथ में तिरी ज़ुल्फ़, वही अब असीर-ए-ग़म की ज़ंजीर हो गई है।",
        "quoteinhinglish": "Jo ulajh ke reh gayi hai mire haath mein tiri zulf, wahi ab aseer-e-gham ki zanjeer ho gayi hai.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "कम से कम मौत से ऐसी तो उमीदें न रखो, ये आख़िरी हिचकी भी कहीं ज़िंदगी न हो जाए।",
        "quoteinhinglish": "Kam se kam maut se aisi to umeeden na rakho, ye aakhiri hichki bhi kahin zindagi na ho jaye.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "दैर-ओ-हरम की ज़ीनत क्या है बस इक इन्सान की अज़मत है, सजदे जहाँ भी किए हम ने वो काबा-ओ-बुत-ख़ाना हुआ।",
        "quoteinhinglish": "Dair-o-haram ki zeenat kya hai bas ik insan ki azmat hai, sajde jahan bhi kiye hum ne wo Kaaba-o-But-khana hua.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "इश्क़ में क्या क्या हुआ है ये न पूछो ऐ फ़िराक़, अपनी अपनी दास्ताँ है अपना अपना ग़म है बस।",
        "quoteinhinglish": "Ishq mein kya kya hua hai ye na poocho ai Firaq, apni apni dastan hai apna apna gham hai bas.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "सोज़-ए-ग़म दे दिया और मुझ को क्या चाहिए, ज़िंदगी मिल गई और मुझे क्या चाहिए।",
        "quoteinhinglish": "Soz-e-gham de diya aur mujh ko kya chahiye, zindagi mil gayi aur mujhe kya chahiye.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "अब तो उन की याद भी आती नहीं, ये भी इक बे-इंतिहा ग़म हो गया।",
        "quoteinhinglish": "Ab to un ki yaad bhi aati nahin, ye bhi ik be-inteha gham ho gaya.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "हम से क्या पूछते हो हिज्र की रातें कैसे गुज़रीं, जब तलक शाम रही हम तो तमाशा देखते रहे।",
        "quoteinhinglish": "Hum se kya poochte ho hijr ki raaten kaise guzrin, jab talak shaam rahi hum to tamasha dekhte rahe.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "इश्क़ के मारे हुए क्या मौत से डरते होंगे, ये तो वो लोग हैं जो रोज़ ही मरते होंगे।",
        "quoteinhinglish": "Ishq ke maare huye kya maut se darte honge, ye to wo log hain jo roz hi marte honge.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "निगाहें मिल ही जाएंगी अगर चलना है रस्ते पर, मुसाफ़िर तो वही है जो सफ़र में साथ हो जाए।",
        "quoteinhinglish": "Nigahen mil hi jayengi agar chalna hai raste par, musafir to wahi hai jo safar mein saath ho jaye.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "दिलों को तोड़ के बैठे हो अब दुआ के लिए, ये हाथ कैसे उठेंगे ख़ुदा की राह के लिए।",
        "quoteinhinglish": "Dilon ko tod ke baithe ho ab dua ke liye, ye hath kaise uthenge khuda ki raah ke liye.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "बड़ी मुद्दत से ठहरा है समाँ दुनिया की बस्ती में, कोई आए तो हम भी शोर-ए-महफ़िल साथ ले आएँ।",
        "quoteinhinglish": "Badi muddat se thehra hai samaa duniya ki basti mein, koi aaye to hum bhi shor-e-mahfil saath le aaye.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "ज़माना याद करेगा हमें भी सदियों तक, हम उन में हैं जो यहाँ अपना नाम छोड़ गए।",
        "quoteinhinglish": "Zamana yaad karega humein bhi sadiyon tak, hum un mein hain jo yahan apna naam chhod gaye.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "मोहब्बत में जो दुख झेले हैं उन का ज़िक्र क्या करना, वफ़ा की राह में जो खो गए उन का गिला क्या है।",
        "quoteinhinglish": "Mohabbat mein jo dukh jhele hain un ka zikr kya karna, wafa ki raah mein jo kho gaye un ka gila kya hai.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "दुख भी अपना है सुख भी अपना है ऐ दुनिया वालों, हम ने इस खेल में क्या जीत और क्या हार देखी है।",
        "quoteinhinglish": "Dukh bhi apna hai sukh bhi apna hai ai duniya walon, hum ne is khel mein kya jeet aur kya haar dekhi hai.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "तुम्हें तो हम ने दिल दे ही दिया है अब क्या दें, अगर चाहो तो लो ये ज़िंदगी भी ले लो।",
        "quoteinhinglish": "Tumhein to hum ne dil de hi diya hai ab kya den, agar chaho to lo ye zindagi bhi le lo.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "अहल-ए-ज़र्फ़ ही पीते हैं सुराही से फ़िराक़, वरना प्यालों में तो दुनिया ही बही जाती है।",
        "quoteinhinglish": "Ahl-e-zarf hi peete hain surahi se Firaq, warna pyalon mein to duniya hi bahi jaati hai.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "हम भी क्या लोग थे जो वफ़ा की बातें करते थे, अब तो बस यादों के मेले में अकेले रह गए।",
        "quoteinhinglish": "Hum bhi kya log the jo wafa ki baaten karte the, ab to bas yaadon ke mele mein akele reh gaye.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "ज़िंदगी है तो फिर ज़हर भी पीना होगा, वरना फिर मौत को सीने से लगाना होगा।",
        "quoteinhinglish": "Zindagi hai to phir zehar bhi peena hoga, warna phir maut ko seene se lagana hoga.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "बड़ी मुश्किल से मिलता है कोई दिल का समझने वाला, यहाँ तो सब अपनी अपनी बातें सुनाने आते हैं।",
        "quoteinhinglish": "Badi mushkil se milta hai koi dil ka samajhne wala, yahan to sab apni apni baaten sunane aate hain.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "ग़ज़ल उस ने छेड़ी मुझे साज़ देना, ज़रा उम्र-ए-रफ़्ता को आवाज़ देना।",
        "quoteinhinglish": "Ghazal us ne chedi mujhe saaz dena, zara umr-e-rafta ko awaaz dena.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "तुम्हारी याद की ज़ुल्फ़ें बिखर बिखर के रहीं, कभी सहर तो कभी रात बन के साथ रहीं।",
        "quoteinhinglish": "Tumhari yaad ki zulfen bikhar bikhar ke rahin, kabhi sahar to kabhi raat ban ke saath rahin.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "क्या तवक्क़ो करें हम इस दौर के इंसानों से, जो वफ़ा भूल गए अपनी ही परछाइयों से।",
        "quoteinhinglish": "Kya tawaqqo karen hum is daur ke insano se, jo wafa bhool gaye apni hi parchaiyon se.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "हर मोड़ पर मिले हैं हमें आज़माने वाले, कम ही मिले हैं साथ निभाने वाले।",
        "quoteinhinglish": "Har mod par mile hain humein azmane wale, kam hi mile hain saath nibhane wale.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "ग़म-ए-हयात का झोंका भी एक नेमत है, इसी बहाने हमें ज़िंदगी तो याद आई।",
        "quoteinhinglish": "Gham-e-hayat ka jhonka bhi ek neemat hai, isi bahane humein zindagi to yaad aai.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "मिरी नज़्मों में तुम्हारी ही बातें हैं ऐ दोस्त, मैं ने जो कुछ भी लिखा है वो तुम्हारा ही तो है।",
        "quoteinhinglish": "Miri nazmon mein tumhari hi baaten hain ai dost, main ne jo kuch bhi likha hai wo tumhara hi to hai.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "इश्क़ की राह में जो भी मिल जाए वो अपना है, यहाँ कोई पराया नहीं सब ही तो मुसाफ़िर हैं।",
        "quoteinhinglish": "Ishq ki raah mein jo bhi mil jaye wo apna hai, yahan koi paraya nahin sab hi to musafir hain.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "दिलों की दूरियाँ मिटाना कोई खेल नहीं, ये वो आग है जो बुझाए से नहीं बुझती।",
        "quoteinhinglish": "Dilon ki dooriyan mitana koi khel nahin, ye wo aag hai jo bujhaye se nahin bujhti.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "मौत भी आए तो हम मुस्कुरा के मिलेंगे, ज़िंदगी ने तो हमें बहुत रुलाया है।",
        "quoteinhinglish": "Maut bhi aaye to hum muskura ke milenge, zindagi ne to humein bahut rulaya hai.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "दुनिया की भीड़ में खो गए हैं हम ऐसे, जैसे कि अपना ही घर भूल गए हों।",
        "quoteinhinglish": "Duniya ki bheed mein kho gaye hain hum aise, jaise ki apna hi ghar bhool gaye hon.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "मोहब्बत का नाम ही तो दर्द है फ़िराक़, जिसे मिल गया उसे चैन कहाँ नसीब।",
        "quoteinhinglish": "Mohabbat ka naam hi to dard hai Firaq, jise mil gaya use chain kahan naseeb.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "ज़रा ठहरो कि हम भी अपनी दास्ताँ कह लें, फिर चाहे तुम हमें भूल ही क्यों न जाओ।",
        "quoteinhinglish": "Zara thehro ki hum bhi apni dastan keh len, phir chahe tum humein bhool hi kyun na jao.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "वफ़ा की तलाश में हम दर-ब-दर फिरे ऐसे, कि अपनी ही वफ़ा पर हमें शक होने लगा।",
        "quoteinhinglish": "Wafa ki talash mein hum dar-ba-dar phire aise, ki apni hi wafa par humein shak hone laga.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "ज़िंदगी के मेले में बस एक तुम ही तो थे, अब तुम नहीं तो ये महफ़िल भी सूनी है।",
        "quoteinhinglish": "Zindagi ke mele mein bas ek tum hi to the, ab tum nahin to ye mahfil bhi sooni hai.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "हम तो शायर हैं हमारा काम है बस कहना, सुने न सुने ये तो दुनिया की मर्ज़ी है।",
        "quoteinhinglish": "Hum to shayar hain hamara kaam hai bas kehna, sune na sune ye to duniya ki marzi hai.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "रात आँखों में कट गई फ़िराक़, दिन भी गुज़र ही जाएगा तन्हाई में।",
        "quoteinhinglish": "Raat aankhon mein kat gayi Firaq, din bhi guzar hi jayega tanhai mein.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "मोहब्बत एक ख़्वाब है जो अधूरा ही रहता है, हक़ीक़त तो बस ये दर्द और तन्हाई है।",
        "quoteinhinglish": "Mohabbat ek khwab hai jo adhoora hi rehta hai, haqiqat to bas ye dard aur tanhai hai.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "दिल के ज़ख़्मों को छुपाना भी एक फ़न है, यहाँ तो लोग ज़ख़्म देखकर नमक छिड़कते हैं।",
        "quoteinhinglish": "Dil ke zakhmon ko chupana bhi ek fan hai, yahan to log zakhm dekhkar namak chidakte hain.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "हम भी कभी ज़िंदा थे ये याद तो होगा, अब तो बस यादों के खंडहर ही बाक़ी हैं।",
        "quoteinhinglish": "Hum bhi kabhi zinda the ye yaad to hoga, ab to bas yaadon ke khandhar hi baqi hain.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "अंजाम-ए-इश्क़ बस एक ही तो है फ़िराक़, या तो वो मिल जाए या हम मिट जाएँ।",
        "quoteinhinglish": "Anjam-e-ishq bas ek hi to hai Firaq, ya to wo mil jaye ya hum mit jayen.",
        "author": "फ़िराक़ गोरखपुरी",
        "authnameinenglish": "Firaq Gorakhpuri"
    },
    {
        "quote": "ख़ूब पहचान लो मय-ख़ाने को ऐ अहल-ए-नज़र, फिर ये आवाज़ बहुत दूर से आई होगी।",
        "quoteinhinglish": "Khoob pehchan lo may-khane ko ai ahal-e-nazar, phir ye aawaz bahut door se aayi hogi.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnavi"
    },
    {
        "quote": "हिजाब-ए-फ़ित्ना-परवर अब उठा लेती तो अच्छा था, ख़ुद अपने हुस्न को दुनिया दिखा देती तो अच्छा था।",
        "quoteinhinglish": "Hijab-e-fitna-parwar ab utha leti to achha tha, khud apne husn ko duniya dikha deti to achha tha.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnavi"
    },
    {
        "quote": "तेरे माथे पे ये आँचल बहुत ही ख़ूब है लेकिन, तू इस आँचल से इक परचम बना लेती तो अच्छा था।",
        "quoteinhinglish": "Tere maathe pe ye aanchal bahut hi khoob hai lekin, tu is aanchal se ik parcham bana leti to achha tha.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnavi"
    },
    {
        "quote": "मिरे रुमूर-ए-मोहब्बत का एतबार तो कर, बहुत ज़लील सही मेरा प्यार प्यार तो है।",
        "quoteinhinglish": "Mire rumoor-e-mohabbat ka aetbar to kar, bahut zaleel sahi mera pyar pyar to hai.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnavi"
    },
    {
        "quote": "ये मेरा चमन है मेरा चमन, मैं अपने चमन का बुलबुल हूँ।",
        "quoteinhinglish": "Ye mera chaman hai mera chaman, mein apne chaman ka bulbul hun.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnavi"
    },
    {
        "quote": "ऐ ग़म-ए-दिल क्या करूँ, ऐ वहशत-ए-दिल क्या करूँ।",
        "quoteinhinglish": "Ai gham-e-dil kya karun, ai wahshat-e-dil kya karun.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnavi"
    },
    {
        "quote": "शहर की रात और मैं नाशाद-ओ-नाकारा फिरूँ, जगमगाती जागती सड़कों पे आवारा फिरूँ।",
        "quoteinhinglish": "Shahar ki raat aur mein nashad-o-nakara phirun, jagmagati jagti sadkon pe aawara phirun.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnavi"
    },
    {
        "quote": "झिलमिलाते क़ुमक़ुमों की राह में ज़ंजीर-सी, रात के हाथों में दिन की बेकसी की तस्वीर-सी।",
        "quoteinhinglish": "Jhilmilate qumqumon ki raah mein zanjeer-si, raat ke hathon mein din ki bekasi ki tasveer-si.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnavi"
    },
    {
        "quote": "आँखों में मय-कदे हैं लबों पर ग़ुलाम हैं, ज़ालिम का हुस्न आज मोहब्बत का नाम है।",
        "quoteinhinglish": "Aankhon mein may-kade hain labon par ghulaam hain, zaalim ka husn aaj mohabbat ka naam hai.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnavi"
    },
    {
        "quote": "ज़िंदगी नाम है मंज़िल की तरफ़ बढ़ने का, ज़ुल्मत-ए-शब में दिए दिल के जलाए रखना।",
        "quoteinhinglish": "Zindagi naam hai manzil ki taraf badhne ka, zulmat-e-shab mein diye dil ke jalaye rakhna.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnavi"
    },
    {
        "quote": "मजाज़ एक रिंद-ए-बा-वफ़ा है उसे भी साथ ले लो ऐ रफ़ीक़ो, उसे तुम लाख समझाओ मगर वो अपनी आदत कब तजेगा।",
        "quoteinhinglish": "Majaz ek rind-e-ba-wafa hai use bhi sath le lo ai rafiqo, use tum laakh samjhao magar wo apni aadat kab tajega.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnavi"
    },
    {
        "quote": "कुछ नहीं है तिरे जल्वों का असर मेरे दिल पर, यूँ समझ ले कि मैं तौहीन-ए-नज़र कर न सका।",
        "quoteinhinglish": "Kuch nahin hai tire jalvon ka asar mere dil par, yun samajh le ki mein tauheen-e-nazar kar na saka.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnavi"
    },
    {
        "quote": "हुस्न को बे-हिजाब होना था, शौक़ को कामयाब होना था।",
        "quoteinhinglish": "Husn ko be-hijab hona tha, shauq ko kamyab hona tha.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnavi"
    },
    {
        "quote": "बढ़ के तूफ़ान को आग़ोश में ले ले अपने, किनारे की तमन्ना में दम ही क्या है।",
        "quoteinhinglish": "Badh ke toofan ko aaghosh mein le le apne, kinare ki tamanna mein dam hi kya hai.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnavi"
    },
    {
        "quote": "न समझी जा सकी आज तक मिरी फ़ितरत, मैं फूल हूँ कि शरारा हूँ क्या पता मुझ को।",
        "quoteinhinglish": "Na samjhi ja saki aaj tak miri fitrat, mein phool hun ki sharara hun kya pata mujh ko.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnavi"
    },
    {
        "quote": "तिरी दुनिया में या रब्ब और भी क्या कुछ नहीं मिलता, जो मुझ को ग़म मिला है और किसी को क्यों नहीं मिलता।",
        "quoteinhinglish": "Tiri duniya mein ya rabb aur bhi kya kuch nahin milta, jo mujh ko gham mila hai aur kisi ko kyun nahin milta.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnavi"
    },
    {
        "quote": "मिरी आँखों में आँसू की तरह तुम झिलमिलाते हो, मगर अफ़सोस तुम उन आँखों में क्यों नहीं आते।",
        "quoteinhinglish": "Miri aankhon mein aansoo ki tarah tum jhilmilate ho, magar afsos tum un aankhon mein kyun nahin aate.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnavi"
    },
    {
        "quote": "ये दुनिया है यहाँ हर शख़्स अपनी ज़ात में गुम है, यहाँ किसको फ़ुर्सत है कि समझे दास्ताँ मेरी।",
        "quoteinhinglish": "Ye duniya hai yahan har shakhs apni zaat mein gum hai, yahan kisko fursat hai ki samjhe dastan meri.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnavi"
    },
    {
        "quote": "हम को जीना है तो जीना है बड़ी शान के साथ, हम को मरना है तो मरना है बड़ी आन के साथ।",
        "quoteinhinglish": "Hum ko jeena hai to jeena hai badi shaan ke sath, hum ko marna hai to marna hai badi aan ke sath.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnavi"
    },
    {
        "quote": "जला के रख दिया सारा चमन मगर ऐ दोस्त, सुलगती आग का शोला तो गुलिस्ताँ में रहा।",
        "quoteinhinglish": "Jala ke rakh diya sara chaman magar ai dost, sulagti aag ka shola to gulistan mein raha.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnavi"
    },
    {
        "quote": "ये रंग-ओ-बू का फ़रेब ये हुस्न का धोका, अब और मुझ को बहकाओ न ज़िंदगी के लिए।",
        "quoteinhinglish": "Ye rang-o-boo ka fareb ye husn ka dhoka, ab aur mujh ko behkao na zindagi ke liye.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnavi"
    },
    {
        "quote": "बहुत मुश्किल है दुनिया का सँवरना, तिरी ज़ुल्फ़ों का बल खाना नहीं है।",
        "quoteinhinglish": "Bahut mushkil hai duniya ka sanwarna, tiri zulfon ka bal khana nahin hai.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnavi"
    },
    {
        "quote": "कल जो होगा उसे होने दो मजाज़, आज जो कुछ है उसे ही गनीमत जानो।",
        "quoteinhinglish": "Kal jo hoga use hone do Majaz, aaj jo kuch hai use hi ganimat jaano.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnavi"
    },
    {
        "quote": "अहल-ए-दिल और भी हैं अहल-ए-वफ़ा और भी हैं, एक हम ही नहीं दुनिया में बुरे और भी हैं।",
        "quoteinhinglish": "Ahal-e-dil aur bhi hain ahal-e-wafa aur bhi hain, ek hum hi nahin duniya mein bure aur bhi hain.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnavi"
    },
    {
        "quote": "मोहब्बत को सलीक़ा चाहिए जज़्बात का वरना, ज़ुबाँ खुलती है तो अफ़साने रुसवा हो ही जाते हैं।",
        "quoteinhinglish": "Mohabbat ko saliqa chahiye jazbaat ka warna, zuban khulti hai to afsane ruswa ho hi jaate hain.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnavi"
    },
    {
        "quote": "मैं भी मज़बूर हूँ तुम भी तो मजबूर हो जान, फिर ये शिकवे ये शिकायत ये तग़ाफ़ुल कैसा।",
        "quoteinhinglish": "Mein bhi mazboor hun tum bhi to majboor ho jaan, phir ye shikwe ye shikayat ye taghaful kaisa.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnavi"
    },
    {
        "quote": "इश्क़ है नाम-ए-मसीहा तो हो कोई ऐसा, दर्द को चैन बना दे जो दवा बन न सके।",
        "quoteinhinglish": "Ishq hai naam-e-masiha to ho koi aisa, dard ko chain bana de jo dawa ban na sake.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnavi"
    },
    {
        "quote": "तख़य्युल की परवाज़ बहुत ऊँची है लेकिन, ज़मीं से जुड़ना भी शायर के लिए लाज़िम है।",
        "quoteinhinglish": "Takhayyul ki parwaz bahut oonchi hai lekin, zameen se judna bhi shayar ke liye lazim hai.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnavi"
    },
    {
        "quote": "दिल को दुनिया का सहारा भी बहुत है ऐ दोस्त, ये अलग बात कि दिल तुझ पे फ़िदा होता है।",
        "quoteinhinglish": "Dil ko duniya ka sahara bhi bahut hai ai dost, ye alag baat ki dil tujh pe fida hota hai.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnavi"
    },
    {
        "quote": "मिरी बर्बादी का इक ये भी सबब है शायद, मैं समझता हूँ कि दुनिया को वफ़ा आती है।",
        "quoteinhinglish": "Miri barbadi ka ik ye bhi sabab hai shayad, mein samajhta hun ki duniya ko wafa aati hai.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnavi"
    },
    {
        "quote": "वो अब आ रहे हैं तो क्या आ रहे हैं, चिराग़ों को बुझने की आदत हुई है।",
        "quoteinhinglish": "Wo ab aa rahe hain to kya aa rahe hain, chiraghon ko bujhne ki aadat hui hai.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnavi"
    },
    {
        "quote": "शायद मुझे भी प्यार करना आ गया, जब से तेरा नाम ज़ुबाँ पे आ गया।",
        "quoteinhinglish": "Shayad mujhe bhi pyar karna aa gaya, jab se tera naam zuban pe aa gaya.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnavi"
    },
    {
        "quote": "बहार आएगी तो हम भी देखेंगे नज़ारे, अभी तो दिल के ज़ख़्मों को हरा रहने दो।",
        "quoteinhinglish": "Bahar aayegi to hum bhi dekhenge nazare, abhi to dil ke zakhmon ko hara rehne do.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnavi"
    },
    {
        "quote": "आँखों में रहा दिल में उतर कर नहीं देखा, कश्ती के मुसाफ़िर ने समंदर नहीं देखा।",
        "quoteinhinglish": "Aankhon mein raha dil mein utar kar nahin dekha, kashti ke musafir ne samandar nahin dekha.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnavi"
    },
    {
        "quote": "न जाने कौन से आलम में छोड़ आए उसे, वो दिल जो पहले कभी हमारा होता था।",
        "quoteinhinglish": "Na jaane kaun se aalam mein chhod aaye use, wo dil jo pehle kabhi hamara hota tha.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnavi"
    },
    {
        "quote": "शराब की बोतलों में बंद है मेरी जवानी, मैं हर घूँट में एक नई ज़िंदगी ढूँढता हूँ।",
        "quoteinhinglish": "Sharab ki botalon mein band hai meri jawani, mein har ghoont mein ek nayi zindagi dhoondta hun.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnavi"
    },
    {
        "quote": "दुनिया को बुला कर मैं तुझे याद करूँ, ऐसी वफ़ा की उम्मीद न रखना मुझ से।",
        "quoteinhinglish": "Duniya ko bula kar mein tujhe yaad karun, aisi wafa ki ummeed na rakhna mujh se.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnavi"
    },
    {
        "quote": "ज़िंदगी तुझ से कोई गिला तो नहीं, बस जो मिला वो हमसफ़र मिला तो नहीं।",
        "quoteinhinglish": "Zindagi tujh se koi gila to nahin, bas jo mila wo humsafar mila to nahin.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnavi"
    },
    {
        "quote": "मजाज़ को तो बस एक जाम चाहिए साक़ी, उसे क्या वास्ता जन्नत की हूरों से।",
        "quoteinhinglish": "Majaz ko to bas ek jaam chahiye saaqi, use kya wasta jannat ki hooron se.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnavi"
    },
    {
        "quote": "हम भी दरिया हैं हमें अपना हुनर मालूम है, जिस तरफ़ भी चल पड़ेंगे रास्ता हो जाएगा।",
        "quoteinhinglish": "Hum bhi dariya hain humein apna hunar maloom hai, jis taraf bhi chal padenge rasta ho jayega.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnavi"
    },
    {
        "quote": "ख़ामोशी में भी एक शोर होता है मजाज़, ज़रा दिल के कान लगाकर तो सुनो।",
        "quoteinhinglish": "Khamoshi mein bhi ek shor hota hai Majaz, zara dil ke kaan lagakar to suno.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnavi"
    },
    {
        "quote": "ये सुलगती हुई यादें ये सुलगती हुई रात, अब भी बाक़ी है ज़माने में वही पुरानी बात।",
        "quoteinhinglish": "Ye sulagti hui yaaden ye sulagti hui raat, ab bhi baaqi hai zamane mein wahi purani baat.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnavi"
    },
    {
        "quote": "हुस्न के लाख जलवे हो सकते हैं, पर मोहब्बत तो बस एक ही होती है।",
        "quoteinhinglish": "Husn ke laakh jalve ho sakte hain, par mohabbat to bas ek hi hoti hai.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnavi"
    },
    {
        "quote": "इंक़लाब की राहों में हम भी शरीक हैं, हमारा लहू भी आज सुर्ख़ नज़र आता है।",
        "quoteinhinglish": "Inqilab ki raahon mein hum bhi shareek hain, hamara lahoo bhi aaj surkh nazar aata hai.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnavi"
    },
    {
        "quote": "वफ़ा का नाम लेते हो तो ज़रा ठहर जाओ, वफ़ा तो बस किताबों का एक लफ़्ज़ है।",
        "quoteinhinglish": "Wafa ka naam lete ho to zara thehar jao, wafa to bas kitabon ka ek lafz hai.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnavi"
    },
    {
        "quote": "मजाज़ अपनी मस्ती में ही मगन रहता है, उसे दुनिया की फ़िक्र से क्या लेना-देना।",
        "quoteinhinglish": "Majaz apni masti mein hi magan rehta hai, use duniya ki fikr se kya lena-dena.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnavi"
    },
    {
        "quote": "दिल के आईने में तस्वीर है तेरी, जब भी झुकता हूँ तो बस तू ही नज़र आती है।",
        "quoteinhinglish": "Dil ke aaine mein tasveer hai teri, jab bhi jhukta hun to bas tu hi nazar aati hai.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnavi"
    },
    {
        "quote": "इश्क़ नाकाम सही पर नाम तो है, ज़िंदगी ग़म सही पर काम तो है।",
        "quoteinhinglish": "Ishq nakam sahi par naam to hai, zindagi gham sahi par kaam to hai.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnavi"
    },
    {
        "quote": "सब कुछ भुला दिया तेरी याद के सिवा, अब और क्या माँगूँ इस ज़माने से।",
        "quoteinhinglish": "Sab kuch bhula diya teri yaad ke siwa, ab aur kya mangun is zamane se.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnavi"
    },
    {
        "quote": "मजाज़ लखनवी का आख़िरी सलाम ले लो, वो जा रहा है पर उसकी यादें यहीं रहेंगी।",
        "quoteinhinglish": "Majaz Lakhnavi ka aakhiri salam le lo, wo ja raha hai par uski yaaden yahin rahengi.",
        "author": "मजाज़ लखनवी",
        "authnameinenglish": "Majaz Lakhnavi"
    },
    {
        "quote": "मेरे हमनफ़स मेरे हमनवा मुझे दोस्त बन के दग़ा न दे, मैं ने दुश्मन को भी दुआ दी है तुझे क्या पता तुझे क्या ख़बर।",
        "quoteinhinglish": "Mere hamnafas mere hamnawa mujhe dost ban ke dagha na de, main ne dushmanon ko bhi dua di hai tujhe kya pata tujhe kya khabar.",
        "author": "शकील बदायूँनी",
        "authnameinenglish": "Shakeel Badayuni"
    },
    {
        "quote": "ऐ मोहब्बत तेरे अंजाम पे रोना आया, जाने क्यों आज तेरे नाम पे रोना आया।",
        "quoteinhinglish": "Ai mohabbat tere anjam pe rona aaya, jaane kyun aaj tere naam pe rona aaya.",
        "author": "शकील बदायूँनी",
        "authnameinenglish": "Shakeel Badayuni"
    },
    {
        "quote": "दुनिया में हूँ दुनिया का तलबगार नहीं हूँ, बाज़ार से गुज़रा हूँ ख़रीदार नहीं हूँ।",
        "quoteinhinglish": "Duniya mein hoon duniya ka talabgar nahin hoon, bazaar se guzra hoon khareedar nahin hoon.",
        "author": "शकील बदायूँनी",
        "authnameinenglish": "Shakeel Badayuni"
    },
    {
        "quote": "प्यार किया तो डरना क्या, जब प्यार किया तो डरना क्या।",
        "quoteinhinglish": "Pyar kiya to darna kya, jab pyar kiya to darna kya.",
        "author": "शकील बदायूँनी",
        "authnameinenglish": "Shakeel Badayuni"
    },
    {
        "quote": "मिले जो फूल तो काँटों की शिकायत न रही, हुई जो सुब्ह तो रातों की शिकायत न रही।",
        "quoteinhinglish": "Mile jo phool to kaanton ki shikayat na rahi, hui jo subh to raaton ki shikayat na rahi.",
        "author": "शकील बदायूँनी",
        "authnameinenglish": "Shakeel Badayuni"
    },
    {
        "quote": "ग़म-ए-इश्क़ अब इस मक़ाम पे पहुँचा, कि मुझे अब अपने आप पे रोना आया।",
        "quoteinhinglish": "Gham-e-ishq ab is maqam pe pahuncha, ki mujhe ab apne aap pe rona aaya.",
        "author": "शकील बदायूँनी",
        "authnameinenglish": "Shakeel Badayuni"
    },
    {
        "quote": "उनकी नज़रों से कह दो कि अपना रास्ता बदल लें, हम तो डूबने को तैयार हैं कहीं साहिल न बदल जाए।",
        "quoteinhinglish": "Unki nazron se keh do ki apna rasta badal lein, hum to doobne ko taiyar hain kahin sahil na badal jaye.",
        "author": "शकील बदायूँनी",
        "authnameinenglish": "Shakeel Badayuni"
    },
    {
        "quote": "ये दुनिया एक महफ़िल है मगर हम अकेले हैं, जहाँ सब साथ चलते हैं वहाँ हम अकेले हैं।",
        "quoteinhinglish": "Ye duniya ek mahfil hai magar hum akele hain, jahan sab saath chalte hain wahan hum akele hain.",
        "author": "शकील बदायूँनी",
        "authnameinenglish": "Shakeel Badayuni"
    },
    {
        "quote": "हुस्न वालों को न आती है वफ़ा की बातें, जब भी करते हैं ये करते हैं जफ़ा की बातें।",
        "quoteinhinglish": "Husn walon ko na aati hai wafa ki baaten, jab bhi karte hain ye karte hain jafa ki baaten.",
        "author": "शकील बदायूँनी",
        "authnameinenglish": "Shakeel Badayuni"
    },
    {
        "quote": "इश्क़ में क्या क्या हमने सहा है ये मत पूछो, ज़ख्म जिगर का हमने सिला है ये मत पूछो।",
        "quoteinhinglish": "Ishq mein kya kya humne saha hai ye mat poocho, zakhm jigar ka humne sila hai ye mat poocho.",
        "author": "शकील बदायूँनी",
        "authnameinenglish": "Shakeel Badayuni"
    },
    {
        "quote": "न जा आज कोई बहाना न कर, मिरी बे-कसी को फ़साना न कर।",
        "quoteinhinglish": "Na ja aaj koi bahana na kar, miri be-kasi ko fasana na kar.",
        "author": "शकील बदायूँनी",
        "authnameinenglish": "Shakeel Badayuni"
    },
    {
        "quote": "दूर हैं मंज़िलें राह मुश्किल है बहुत, दिल को लेकिन ये यक़ीन है कि तू साथ है।",
        "quoteinhinglish": "Door hain manzilen raah mushkil hai bahut, dil ko lekin ye yaqeen hai ki tu saath hai.",
        "author": "शकील बदायूँनी",
        "authnameinenglish": "Shakeel Badayuni"
    },
    {
        "quote": "जब भी तन्हाई ने घेरा है हमें, तेरी यादों ने पुकारा है हमें।",
        "quoteinhinglish": "Jab bhi tanhai ne ghera hai humein, teri yaadon ne pukara hai humein.",
        "author": "शकील बदायूँनी",
        "authnameinenglish": "Shakeel Badayuni"
    },
    {
        "quote": "चला भी आ कि तिरा इंतज़ार कब से है, ये दिल उदास ये फ़स्ल-ए-बहार कब से है।",
        "quoteinhinglish": "Chala bhi aa ki tira intezar kab se hai, ye dil udas ye fasl-e-bahar kab se hai.",
        "author": "शकील बदायूँनी",
        "authnameinenglish": "Shakeel Badayuni"
    },
    {
        "quote": "मोहब्बत की झूठी कहानियाँ सुना कर, हमें लूट लिया उसने अपना बना कर।",
        "quoteinhinglish": "Mohabbat ki jhooti kahaniyan suna kar, humein loot liya usne apna bana kar.",
        "author": "शकील बदायूँनी",
        "authnameinenglish": "Shakeel Badayuni"
    },
    {
        "quote": "ग़म-ए-दिल को भुलाने का सहारा ढूँढ लेते हैं, ज़माने में हम अपना इक किनारा ढूँढ लेते हैं।",
        "quoteinhinglish": "Gham-e-dil ko bhulane ka sahara dhoond lete hain, zamane mein hum apna ik kinara dhoond lete hain.",
        "author": "शकील बदायूँनी",
        "authnameinenglish": "Shakeel Badayuni"
    },
    {
        "quote": "दुआएँ माँगना हमारा काम है, पूरी करना तेरा काम है।",
        "quoteinhinglish": "Duaen maangna hamara kaam hai, poori karna tera kaam hai.",
        "author": "शकील बदायूँनी",
        "authnameinenglish": "Shakeel Badayuni"
    },
    {
        "quote": "वो हमसफ़र था मगर उस से हमनवाई न थी, कि धूप छाँव का आलम रहा जुदाई न थी।",
        "quoteinhinglish": "Wo humsafar tha magar us se hamnawai na thi, ki dhoop chhaon ka aalam raha judai na thi.",
        "author": "शकील बदायूँनी",
        "authnameinenglish": "Shakeel Badayuni"
    },
    {
        "quote": "ज़िंदगी नाम है हर लम्हा बदलने का यहाँ, आज कुछ और है कल कुछ और ज़माना होगा।",
        "quoteinhinglish": "Zindagi naam hai har lamha badalne ka yahan, aaj kuch aur hai kal kuch aur zamana hoga.",
        "author": "शकील बदायूँनी",
        "authnameinenglish": "Shakeel Badayuni"
    },
    {
        "quote": "हम तो मिट कर भी तुम्हें याद किया करते हैं, तुम हो कि हमें भूलने की बात किया करते हो।",
        "quoteinhinglish": "Hum to mit kar bhi tumhein yaad kiya karte hain, tum ho ki humein bhoolne ki baat kiya karte ho.",
        "author": "शकील बदायूँनी",
        "authnameinenglish": "Shakeel Badayuni"
    },
    {
        "quote": "ये वादा करो कि मुझे भूल जाओगे, मगर ये न कहो कि तुम याद आओगे।",
        "quoteinhinglish": "Ye wada karo ki mujhe bhool jaoge, magar ye na kaho ki tum yaad aaoge.",
        "author": "शकील बदायूँनी",
        "authnameinenglish": "Shakeel Badayuni"
    },
    {
        "quote": "रातों को जागने की सज़ा दे गया कोई, हँसते हुए चमन को जला दे गया कोई।",
        "quoteinhinglish": "Raaton ko jaagne ki saza de gaya koi, hanste huye chaman ko jala de gaya koi.",
        "author": "शकील बदायूँनी",
        "authnameinenglish": "Shakeel Badayuni"
    },
    {
        "quote": "मोहब्बत के साये में जो पल रहे हैं, वो काँटों पे भी मुस्कुरा कर चल रहे हैं।",
        "quoteinhinglish": "Mohabbat ke saye mein jo pal rahe hain, wo kaanton pe bhi muskura kar chal rahe hain.",
        "author": "शकील बदायूँनी",
        "authnameinenglish": "Shakeel Badayuni"
    },
    {
        "quote": "नज़र से नज़र को चुराते हो क्यों, अगर प्यार है तो छुपाते हो क्यों।",
        "quoteinhinglish": "Nazar se nazar ko churaate ho kyun, agar pyar hai to chhupaate ho kyun.",
        "author": "शकील बदायूँनी",
        "authnameinenglish": "Shakeel Badayuni"
    },
    {
        "quote": "गुलशन में तो हर फूल खिला करते हैं, पर दिल के ज़ख्म कहाँ सिला करते हैं।",
        "quoteinhinglish": "Gulshan mein to har phool khila karte hain, par dil ke zakhm kahan sila karte hain.",
        "author": "शकील बदायूँनी",
        "authnameinenglish": "Shakeel Badayuni"
    },
    {
        "quote": "आ मिल कि आज मेरी जान को सुकून आ जाए, तेरी एक झलक से आँखों में नूर आ जाए।",
        "quoteinhinglish": "Aa mil ki aaj meri jaan ko sukoon aa jaye, teri ek jhalak se aankhon mein noor aa jaye.",
        "author": "शकील बदायूँनी",
        "authnameinenglish": "Shakeel Badayuni"
    },
    {
        "quote": "इंसानियत का जिसमें निशान तक नहीं, वो शख़्स तो किसी के काम का नहीं।",
        "quoteinhinglish": "Insaniyat ka jismein nishan tak nahin, wo shakhs to kisi ke kaam ka nahin.",
        "author": "शकील बदायूँनी",
        "authnameinenglish": "Shakeel Badayuni"
    },
    {
        "quote": "ज़माना बदल गया मगर हम नहीं बदले, वफ़ा का वादा था सो हम नहीं बदले।",
        "quoteinhinglish": "Zamana badal gaya magar hum nahin badle, wafa ka wada tha so hum nahin badle.",
        "author": "शकील बदायूँनी",
        "authnameinenglish": "Shakeel Badayuni"
    },
    {
        "quote": "दिल को जलाने वाली शम्मा बुझा दी हमने, अब तो बस तेरी यादों में ही खोना है।",
        "quoteinhinglish": "Dil ko jalane wali shamma bujha di humne, ab to bas teri yaadon mein hi khona hai.",
        "author": "शकील बदायूँनी",
        "authnameinenglish": "Shakeel Badayuni"
    },
    {
        "quote": "शकील अपने को अब मिटा देना है, बस अब तो खुदा को ही पा लेना है।",
        "quoteinhinglish": "Shakeel apne ko ab mita dena hai, bas ab to khuda ko hi pa lena hai.",
        "author": "शकील बदायूँनी",
        "authnameinenglish": "Shakeel Badayuni"
    },
    {
        "quote": "चाहत की राहों में मिल ही जाएँगे हम, बिछड़ कर भी कभी न भुला पाएँगे हम।",
        "quoteinhinglish": "Chahat ki raahon mein mil hi jayenge hum, bichhad kar bhi kabhi na bhula payenge hum.",
        "author": "शकील बदायूँनी",
        "authnameinenglish": "Shakeel Badayuni"
    },
    {
        "quote": "वफ़ा के नाम पर बदनाम हो गए हम, तेरे इश्क़ में नीलाम हो गए हम।",
        "quoteinhinglish": "Wafa ke naam par badnam ho gaye hum, tere ishq mein neelam ho gaye hum.",
        "author": "शकील बदायूँनी",
        "authnameinenglish": "Shakeel Badayuni"
    },
    {
        "quote": "सुकून-ए-दिल के लिए कुछ तो काम कर ऐ शकील, किसी के वास्ते अपनी उम्र तमाम कर।",
        "quoteinhinglish": "Sukoon-e-dil ke liye kuch to kaam kar ai Shakeel, kisi ke waaste apni umr tamam kar.",
        "author": "शकील बदायूँनी",
        "authnameinenglish": "Shakeel Badayuni"
    },
    {
        "quote": "बहारों में भी जिसका दिल न बहल सका, वो बदनसीब तो बस आंसुओं में ढल सका।",
        "quoteinhinglish": "Baharon mein bhi jiska dil na behal saka, wo badnaseeb to bas aansuon mein dhal saka.",
        "author": "शकील बदायूँनी",
        "authnameinenglish": "Shakeel Badayuni"
    },
    {
        "quote": "आज की रात ये कैसी रात है, हर तरफ़ बस तेरी ही बात है।",
        "quoteinhinglish": "Aaj ki raat ye kaisi raat hai, har taraf bas teri hi baat hai.",
        "author": "शकील बदायूँनी",
        "authnameinenglish": "Shakeel Badayuni"
    },
    {
        "quote": "जब तक है दम में दम तुम्हें याद करेंगे हम, मरने के बाद भी ये वादा न तोड़ेंगे हम।",
        "quoteinhinglish": "Jab tak hai dam mein dam tumhein yaad karenge hum, marne ke baad bhi ye wada na todenge hum.",
        "author": "शकील बदायूँनी",
        "authnameinenglish": "Shakeel Badayuni"
    },
    {
        "quote": "नसीब अपना अपना मुक़द्दर अपना अपना, किसी को मिला गुलशन किसी को मिला सहरा।",
        "quoteinhinglish": "Naseeb apna apna muqaddar apna apna, kisi ko mila gulshan kisi ko mila sahra.",
        "author": "शकील बदायूँनी",
        "authnameinenglish": "Shakeel Badayuni"
    },
    {
        "quote": "मेरे जज़्बातों का अब मोल क्या होगा, जब तेरा दिल ही मेरे पास न होगा।",
        "quoteinhinglish": "Mere jazbaaton ka ab mol kya hoga, jab tera dil hi mere paas na hoga.",
        "author": "शकील बदायूँनी",
        "authnameinenglish": "Shakeel Badayuni"
    },
    {
        "quote": "हर फूल की अपनी ही एक कहानी है, हर शख़्स की अपनी ही एक निशानी है।",
        "quoteinhinglish": "Har phool ki apni hi ek kahani hai, har shakhs ki apni hi ek nishani hai.",
        "author": "शकील बदायूँनी",
        "authnameinenglish": "Shakeel Badayuni"
    },
    {
        "quote": "कहाँ जाएँ हम इस बेकसी के आलम में, जहाँ देखो वहाँ बस तेरी ही याद है।",
        "quoteinhinglish": "Kahan jayein hum is bekasi ke aalam mein, jahan dekho wahan bas teri hi yaad hai.",
        "author": "शकील बदायूँनी",
        "authnameinenglish": "Shakeel Badayuni"
    },
    {
        "quote": "इश्क़ की दुनिया में जो डूब जाते हैं, वो साहिल पे आने की तमन्ना नहीं करते।",
        "quoteinhinglish": "Ishq ki duniya mein jo doob jaate hain, wo sahil pe aane ki tamanna nahin karte.",
        "author": "शकील बदायूँनी",
        "authnameinenglish": "Shakeel Badayuni"
    },
    {
        "quote": "खुदा जाने क्या होगा अंजाम-ए-मोहब्बत, अभी तो आगाज़ में ही हम रोने लगे हैं।",
        "quoteinhinglish": "Khuda jaane kya hoga anjam-e-mohabbat, abhi to aagaz mein hi hum rone lage hain.",
        "author": "शकील बदायूँनी",
        "authnameinenglish": "Shakeel Badayuni"
    },
    {
        "quote": "शकील ये दुनिया है यहाँ सब मुसाफ़िर हैं, कोई आगे निकल गया कोई पीछे रह गया।",
        "quoteinhinglish": "Shakeel ye duniya hai yahan sab musafir hain, koi aage nikal gaya koi peeche reh gaya.",
        "author": "शकील बदायूँनी",
        "authnameinenglish": "Shakeel Badayuni"
    },
    {
        "quote": "दिल तोड़ के हँसते हो तुम वफ़ा क्या जानो, मुहब्बत की राहों की सज़ा क्या जानो।",
        "quoteinhinglish": "Dil tod ke hanste ho tum wafa kya jaano, muhabbat ki raahon ki saza kya jaano.",
        "author": "शकील बदायूँनी",
        "authnameinenglish": "Shakeel Badayuni"
    },
    {
        "quote": "मिले अगर जो दोबारा तो पूछेंगे हाल-ए-दिल, अभी तो हम अपनी ख़ामोशी में ही खुश हैं।",
        "quoteinhinglish": "Mile agar jo dobara to poochenge haal-e-dil, abhi to hum apni khamoshi mein hi khush hain.",
        "author": "शकील बदायूँनी",
        "authnameinenglish": "Shakeel Badayuni"
    },
    {
        "quote": "ज़िंदगी के सफ़र में हज़ारों मोड़ आते हैं, कुछ साथ चलते हैं कुछ छोड़ जाते हैं।",
        "quoteinhinglish": "Zindagi ke safar mein hazaron mod aate hain, kuch saath chalte hain kuch chhod jaate hain.",
        "author": "शकील बदायूँनी",
        "authnameinenglish": "Shakeel Badayuni"
    },
    {
        "quote": "तेरी सूरत से है आलम में बहारों का समाँ, तू नहीं तो कुछ भी नहीं ऐ जाने-जहाँ।",
        "quoteinhinglish": "Teri surat se hai aalam mein baharon ka saman, tu nahin to kuch bhi nahin ai jaane-jahan.",
        "author": "शकील बदायूँनी",
        "authnameinenglish": "Shakeel Badayuni"
    },
    {
        "quote": "ग़म का बादल जब भी छाया है, तेरी यादों ने ही हमें हँसाया है।",
        "quoteinhinglish": "Gham ka baadal jab bhi chhaya hai, teri yaadon ne hi humein hansaya hai.",
        "author": "शकील बदायूँनी",
        "authnameinenglish": "Shakeel Badayuni"
    },
    {
        "quote": "मंज़िल मिले न मिले इसका ग़म नहीं, तेरे साथ सफ़र करना ही जन्नत से कम नहीं।",
        "quoteinhinglish": "Manzil mile na mile iska gham nahin, tere saath safar karna hi jannat se kam nahin.",
        "author": "शकील बदायूँनी",
        "authnameinenglish": "Shakeel Badayuni"
    },
    {
        "quote": "शकील वफ़ा का सिला यहाँ कहाँ मिलता है, यहाँ तो बस दर्द-ए-दिल ही मिलता है।",
        "quoteinhinglish": "Shakeel wafa ka sila yahan kahan milta hai, yahan to bas dard-e-dil hi milta hai.",
        "author": "शकील बदायूँनी",
        "authnameinenglish": "Shakeel Badayuni"
    },
    {
        "quote": "हाथ छुड़ाया तो उंगलियां क्यों नहीं छोड़ी, दिल दुखाया तो सांसें क्यों नहीं तोड़ी।",
        "quoteinhinglish": "Hath chudaya toh ungliyan kyun nahi chhodi, dil dukhaya toh saansein kyun nahi todi.",
        "author": "गुलज़ार",
        "authnameinenglish": "Gulzar"
    },
    {
        "quote": "वक़्त रहता नहीं कहीं टिक कर, इसकी आदत भी आदमी सी है।",
        "quoteinhinglish": "Waqt rehta nahi kahin tik kar, iski aadat bhi aadmi si hai.",
        "author": "गुलज़ार",
        "authnameinenglish": "Gulzar"
    },
    {
        "quote": "हाथ छुड़ा कर जाने वाले, देख तो लेते पीछे मुड़कर।",
        "quoteinhinglish": "Hath chhuda kar jaane wale, dekh toh lete peeche mudkar.",
        "author": "गुलज़ार",
        "authnameinenglish": "Gulzar"
    },
    {
        "quote": "आईना देख कर तसल्ली हुई, हम को इस घर में जानता है कोई।",
        "quoteinhinglish": "Aaina dekh kar tasalli hui, hum ko is ghar mein jaanta hai koi.",
        "author": "गुलज़ार",
        "authnameinenglish": "Gulzar"
    },
    {
        "quote": "तकलीफ़ खुद ही कम हो गई, जब अपनों से उम्मीद कम हो गई।",
        "quoteinhinglish": "Takleef khud hi kam ho gayi, jab apnon se umeed kam ho gayi.",
        "author": "गुलज़ार",
        "authnameinenglish": "Gulzar"
    },
    {
        "quote": "बड़ी लम्बी गुफ़्तगू करनी है तुमसे, तुम आना एक पूरी ज़िन्दगी लेकर।",
        "quoteinhinglish": "Badi lambi guftagu karni hai tumse, tum aana ek poori zindagi lekar.",
        "author": "गुलज़ार",
        "authnameinenglish": "Gulzar"
    },
    {
        "quote": "वो चीज़ जिसे दिल कहते हैं, हम भूल गए हैं रख के कहीं।",
        "quoteinhinglish": "Wo cheez jise dil kehte hain, hum bhool gaye hain rakh ke kahin.",
        "author": "गुलज़ार",
        "authnameinenglish": "Gulzar"
    },
    {
        "quote": "शाम से आँख में नमी सी है, आज फिर आप की कमी सी है।",
        "quoteinhinglish": "Shaam se aankh mein nami si hai, aaj phir aap ki kami si hai.",
        "author": "गुलज़ार",
        "authnameinenglish": "Gulzar"
    },
    {
        "quote": "खुशबू जैसे लोग मिले अफ़साने में, एक पुराना खत खोला अनजाने में।",
        "quoteinhinglish": "Khushbu jaise log mile afsane mein, ek purana khat khola anjane mein.",
        "author": "गुलज़ार",
        "authnameinenglish": "Gulzar"
    },
    {
        "quote": "बेहिसाब हसरतें न पालिये, जो मिला है उसे संभालिये।",
        "quoteinhinglish": "Behisab hasratein na paaliye, jo mila hai use sambhaliye.",
        "author": "गुलज़ार",
        "authnameinenglish": "Gulzar"
    },
    {
        "quote": "सीने में धड़कता जो हिस्सा है, वो आधा मेरा आधा तुम्हारा किस्सा है।",
        "quoteinhinglish": "Seene mein dhadakta jo hissa hai, wo aadha mera aadha tumhara qissa hai.",
        "author": "गुलज़ार",
        "authnameinenglish": "Gulzar"
    },
    {
        "quote": "मिलता तो बहुत कुछ है इस ज़िन्दगी में, बस हम गिनती उसी की करते हैं जो हासिल न हो सका।",
        "quoteinhinglish": "Milta toh bahut kuch hai is zindagi mein, bas hum ginti usi ki karte hain jo hasil na ho saka.",
        "author": "गुलज़ार",
        "authnameinenglish": "Gulzar"
    },
    {
        "quote": "अच्छी भला काट रहे थे उम्र अपनी, कि तुम मिल गए।",
        "quoteinhinglish": "Achhi bhala kaat rahe the umr apni, ki tum mil gaye.",
        "author": "गुलज़ार",
        "authnameinenglish": "Gulzar"
    },
    {
        "quote": "ज़िन्दगी यूँ हुई बसर तन्हा, काफ़िला साथ और सफ़र तन्हा।",
        "quoteinhinglish": "Zindagi yun hui basar tanha, qafila saath aur safar tanha.",
        "author": "गुलज़ार",
        "authnameinenglish": "Gulzar"
    },
    {
        "quote": "घर के अंदर सन्नाटा है, और बाहर शोर बहुत है।",
        "quoteinhinglish": "Ghar ke andar sannata hai, aur bahar shor bahut hai.",
        "author": "गुलज़ार",
        "authnameinenglish": "Gulzar"
    },
    {
        "quote": "तुम मुस्कुराओ तो दिन निकलता है, तुम उदास हो तो शाम होती है।",
        "quoteinhinglish": "Tum muskurao toh din nikalta hai, tum udaas ho toh shaam hoti hai.",
        "author": "गुलज़ार",
        "authnameinenglish": "Gulzar"
    },
    {
        "quote": "आंखों को वीज़ा नहीं लगता, सपनों की सरहद होती नहीं।",
        "quoteinhinglish": "Aankhon ko visa nahi lagta, sapno ki sarhad hoti nahi.",
        "author": "गुलज़ार",
        "authnameinenglish": "Gulzar"
    },
    {
        "quote": "तेरे जाने से तो कुछ बदला नहीं, बस रात ज़रा लंबी हो गई है।",
        "quoteinhinglish": "Tere jaane se toh kuch badla nahi, bas raat zara lambi ho gayi hai.",
        "author": "गुलज़ार",
        "authnameinenglish": "Gulzar"
    },
    {
        "quote": "बहुत अंदर तक तबाही मचाता है, वो आंसू जो आंखों से गिर नहीं पाता।",
        "quoteinhinglish": "Bahut andar tak tabahi machata hai, wo aansu jo aankhon se gir nahi paata.",
        "author": "गुलज़ार",
        "authnameinenglish": "Gulzar"
    },
    {
        "quote": "शायद कोई तारा टूट रहा है, शायद कोई अपना रूठ रहा है।",
        "quoteinhinglish": "Shayad koi tara toot raha hai, shayad koi apna rooth raha hai.",
        "author": "गुलज़ार",
        "authnameinenglish": "Gulzar"
    },
    {
        "quote": "सब कुछ तो है मगर वो एक शख्स नहीं, जो कहता था मैं हमेशा रहूँगा।",
        "quoteinhinglish": "Sab kuch toh hai magar wo ek shakhs nahi, jo kehta tha mein hamesha rahunga.",
        "author": "गुलज़ार",
        "authnameinenglish": "Gulzar"
    },
    {
        "quote": "ज़रा सी धूप क्या निकली शहर में, लोग छतरियों के पीछे छुपने लगे।",
        "quoteinhinglish": "Zara si dhoop kya nikli shehar mein, log chhatriyon ke peeche chhupne lage.",
        "author": "गुलज़ार",
        "authnameinenglish": "Gulzar"
    },
    {
        "quote": "कुछ रंजिशें रहने दो साहेब, सुना है मोहब्बत में दूरियां भी ज़रूरी हैं।",
        "quoteinhinglish": "Kuch ranjishein rehne do saheb, suna hai mohabbat mein dooriyan bhi zaroori hain.",
        "author": "गुलज़ार",
        "authnameinenglish": "Gulzar"
    },
    {
        "quote": "दिल में है जो दर्द उसे रहने दो, आँसुओं को ज़रा बहने दो।",
        "quoteinhinglish": "Dil mein hai jo dard use rehne do, aansuon ko zara behne do.",
        "author": "गुलज़ार",
        "authnameinenglish": "Gulzar"
    },
    {
        "quote": "धूप में निकलो घटाओं में नहा कर देखो, ज़िन्दगी क्या है किताबों को हटा कर देखो।",
        "quoteinhinglish": "Dhoop mein niklo ghataon mein naha kar dekho, zindagi kya hai kitabon ko hata kar dekho.",
        "author": "गुलज़ार",
        "authnameinenglish": "Gulzar"
    },
    {
        "quote": "सिर्फ़ एहसास है ये रूह से महसूस करो, प्यार को प्यार ही रहने दो कोई नाम न दो।",
        "quoteinhinglish": "Sirf ehsas hai ye rooh se mehsoos karo, pyar ko pyar hi rehne do koi naam na do.",
        "author": "गुलज़ार",
        "authnameinenglish": "Gulzar"
    },
    {
        "quote": "अकेलेपन की एक ख़ासियत है, ये तुम्हें खुद से मिलवा देता है।",
        "quoteinhinglish": "Akelepan ki ek khasiyat hai, ye tumhein khud se milwa deta hai.",
        "author": "गुलज़ार",
        "authnameinenglish": "Gulzar"
    },
    {
        "quote": "ज़ुबान से माफ़ करने में वक़्त नहीं लगता, दिल से माफ़ करने में उम्र बीत जाती है।",
        "quoteinhinglish": "Zuban se maaf karne mein waqt nahi lagta, dil se maaf karne mein umr beet jaati hai.",
        "author": "गुलज़ार",
        "authnameinenglish": "Gulzar"
    },
    {
        "quote": "हम ने अक्सर तुम्हारी राहों में, रुक कर अपना ही इंतज़ार किया।",
        "quoteinhinglish": "Hum ne aksar tumhari raahon mein, ruk kar apna hi intezar kiya.",
        "author": "गुलज़ार",
        "authnameinenglish": "Gulzar"
    },
    {
        "quote": "ख़ुशबू की तरह आए वो मेरी ज़िन्दगी में, और हवा की तरह उड़ गए।",
        "quoteinhinglish": "Khushbu ki tarah aaye wo meri zindagi mein, aur hawa ki tarah ud gaye.",
        "author": "गुलज़ार",
        "authnameinenglish": "Gulzar"
    },
    {
        "quote": "एक ही ख्वाब ने सारी रात जगाया है, तुम ने तो कह दिया था कि तुम जाओगे।",
        "quoteinhinglish": "Ek hi khwab ne saari raat jagaya hai, tum ne toh keh diya tha ki tum jaoge.",
        "author": "गुलज़ार",
        "authnameinenglish": "Gulzar"
    },
    {
        "quote": "तुम्हारी याद के साये में बैठा रहता हूँ, तुम आओ या न आओ मैं यही रहता हूँ।",
        "quoteinhinglish": "Tumhari yaad ke saaye mein baitha rehta hoon, tum aao ya na aao mein yahi rehta hoon.",
        "author": "गुलज़ार",
        "authnameinenglish": "Gulzar"
    },
    {
        "quote": "बदल जाओ वक़्त के साथ या फिर वक़्त बदलना सीखो।",
        "quoteinhinglish": "Badal jao waqt ke sath ya phir waqt badalna seekho.",
        "author": "गुलज़ार",
        "authnameinenglish": "Gulzar"
    },
    {
        "quote": "जीने के लिए सोचा ही नहीं, दर्द सँभालने होंगे।",
        "quoteinhinglish": "Jeene ke liye socha hi nahi, dard sambhalne honge.",
        "author": "गुलज़ार",
        "authnameinenglish": "Gulzar"
    },
    {
        "quote": "क़ैद है आईने में एक लम्हा, वो जो तुमने मुस्कुरा कर देखा था।",
        "quoteinhinglish": "Qaid hai aaine mein ek lamha, wo jo tumne muskura kar dekha tha.",
        "author": "गुलज़ार",
        "authnameinenglish": "Gulzar"
    },
    {
        "quote": "किताबों से कभी गुज़रना तो देखना, उसमें सूखे फूल भी ज़िंदा लगते हैं।",
        "quoteinhinglish": "Kitabon se kabhi guzarna toh dekhna, usmein sookhe phool bhi zinda lagte hain.",
        "author": "गुलज़ार",
        "authnameinenglish": "Gulzar"
    },
    {
        "quote": "अजीब रिश्ता है दिल का, धड़कता खुद के लिए है और दुखी दूसरों के लिए।",
        "quoteinhinglish": "Ajeeb rishta hai dil ka, dhadakta khud ke liye hai aur dukhi doosron ke liye.",
        "author": "गुलज़ार",
        "authnameinenglish": "Gulzar"
    },
    {
        "quote": "मुस्कुराहट भी एक कमाल की चीज़ है, सब को जीत लेती है।",
        "quoteinhinglish": "Muskurahat bhi ek kamal ki cheez hai, sab ko jeet leti hai.",
        "author": "गुलज़ार",
        "authnameinenglish": "Gulzar"
    },
    {
        "quote": "कुछ अलग करना हो तो भीड़ से हटकर चलिए।",
        "quoteinhinglish": "Kuch alag karna ho toh bheed se hatkar chaliye.",
        "author": "गुलज़ार",
        "authnameinenglish": "Gulzar"
    },
    {
        "quote": "तुम जिसे हार समझते हो, वो अक्सर जीत की सीढ़ी होती है।",
        "quoteinhinglish": "Tum jise haar samajhte ho, wo aksar jeet ki seedhi hoti hai.",
        "author": "गुलज़ार",
        "authnameinenglish": "Gulzar"
    },
    {
        "quote": "रिश्ते अनमोल होते हैं, उन्हें शब्दों में मत बांधिये।",
        "quoteinhinglish": "Rishte anmol hote hain, unhein shabdon mein mat bandhiye.",
        "author": "गुलज़ार",
        "authnameinenglish": "Gulzar"
    },
    {
        "quote": "वक्त की रेत हाथ से फिसलती रही, हम लकीरों को पकड़ते रहे।",
        "quoteinhinglish": "Waqt ki reth hath se phisalti rahi, hum lakeeron ko pakadte rahe.",
        "author": "गुलज़ार",
        "authnameinenglish": "Gulzar"
    },
    {
        "quote": "सफर छोटा ही सही, यादगार होना चाहिए।",
        "quoteinhinglish": "Safar chhota hi sahi, yaadgar hona chahiye.",
        "author": "गुलज़ार",
        "authnameinenglish": "Gulzar"
    },
    {
        "quote": "आँखों के नीचे ये काले घेरे बताते हैं, कि नींद से ज्यादा तुम याद आते हो।",
        "quoteinhinglish": "Aankhon ke neeche ye kale ghere batate hain, ki neend se zyada tum yaad aate ho.",
        "author": "गुलज़ार",
        "authnameinenglish": "Gulzar"
    },
    {
        "quote": "जो गुज़र गया उसे मुड़कर मत देखो, जो आने वाला है उसकी तैयारी करो।",
        "quoteinhinglish": "Jo guzar gaya use mudkar mat dekho, jo aane wala hai uski taiyari karo.",
        "author": "गुलज़ार",
        "authnameinenglish": "Gulzar"
    },
    {
        "quote": "खामोशी भी बहुत कुछ कहती है, बस सुनने वाला चाहिए।",
        "quoteinhinglish": "Khamoshi bhi bahut kuch kehti hai, bas sunne wala chahiye.",
        "author": "गुलज़ार",
        "authnameinenglish": "Gulzar"
    },
    {
        "quote": "दिल को बहलाने का सामान न मिला, ज़िन्दगी में कोई इंसान न मिला।",
        "quoteinhinglish": "Dil ko behlane ka saman na mila, zindagi mein koi insan na mila.",
        "author": "गुलज़ार",
        "authnameinenglish": "Gulzar"
    },
    {
        "quote": "हर एक बात पे कहते हो तुम कि तू क्या है, तुम ही कहो कि ये अंदाज़-ए-गुफ़्तगू क्या है।",
        "quoteinhinglish": "Har ek baat pe kehte ho tum ki tu kya hai, tum hi kaho ki ye andaz-e-guftagu kya hai.",
        "author": "गुलज़ार",
        "authnameinenglish": "Gulzar"
    },
    {
        "quote": "सपनों को आंखों में सजाए रखना, चाहे रास्ते कितने भी कठिन हों।",
        "quoteinhinglish": "Sapno ko aankhon mein sajaye rakhna, chahe raaste kitne bhi kathin hon.",
        "author": "गुलज़ार",
        "authnameinenglish": "Gulzar"
    },
    {
        "quote": "ज़िन्दगी एक कहानी है, इसे खूबसूरती से लिखो।",
        "quoteinhinglish": "Zindagi ek kahani hai, ise khubsurti se likho.",
        "author": "गुलज़ार",
        "authnameinenglish": "Gulzar"
    },
    {
        "quote": "ऐ इश्क़ हमें बर्बाद न कर, ऐ इश्क़ न छेड़ आ आ के हमें, हम भूले हुओं को याद न कर।",
        "quoteinhinglish": "Ai ishq humein barbaad na kar, ai ishq na chhed aa aa ke humein, hum bhoole huon ko yaad na kar.",
        "author": "अख़्तर शीरानी",
        "authnameinenglish": "Akhtar Shirani"
    },
    {
        "quote": "कुछ तो तन्हाई की रातों में सहारा होता, तुम न होते न सही ज़िक्र तुम्हारा होता।",
        "quoteinhinglish": "Kuchh to tanhai ki raaton mein sahara hota, tum na hote na sahi zikr tumhara hota.",
        "author": "अख़्तर शीरानी",
        "authnameinenglish": "Akhtar Shirani"
    },
    {
        "quote": "ओ देस से आने वाले बता, क्या अब भी वहाँ के बाग़ों में मस्ताना हवाएँ आती हैं?",
        "quoteinhinglish": "O des se aane wale bata, kya ab bhi wahan ke baaghon mein mastana hawaein aati hain?",
        "author": "अख़्तर शीरानी",
        "authnameinenglish": "Akhtar Shirani"
    },
    {
        "quote": "ऐ दिल वो आशिक़ी के फ़साने किधर गए, वो उम्र क्या हुई वो ज़माने किधर गए।",
        "quoteinhinglish": "Ai dil wo aashiqi ke fasane kidhar gaye, wo umr kya hui wo zamane kidhar gaye.",
        "author": "अख़्तर शीरानी",
        "authnameinenglish": "Akhtar Shirani"
    },
    {
        "quote": "वो कभी मिल जाएँ तो क्या कीजिए, रात दिन सूरत को देखा कीजिए।",
        "quoteinhinglish": "Wo kabhi mil jayein to kya kijiye, raat din surat ko dekha kijiye.",
        "author": "अख़्तर शीरानी",
        "authnameinenglish": "Akhtar Shirani"
    },
    {
        "quote": "काँटों से दिल लगाओ जो ता-उम्र साथ दें, फूलों का क्या जो साँस की गर्मी न सह सकें।",
        "quoteinhinglish": "Kaanton se dil lagao jo ta-umr saath dein, phoolon ka kya jo saans ki garmi na sah sakein.",
        "author": "अख़्तर शीरानी",
        "authnameinenglish": "Akhtar Shirani"
    },
    {
        "quote": "चमन में रहने वालों से तो हम सहरा-नशीं अच्छे, बहार आ के चली जाती है वीरानी नहीं जाती।",
        "quoteinhinglish": "Chaman mein rehne walon se to hum sahra-nashin achhe, bahaar aa ke chali jaati hai veerani nahin jaati.",
        "author": "अख़्तर शीरानी",
        "authnameinenglish": "Akhtar Shirani"
    },
    {
        "quote": "मैं आरज़ू-ए-जाँ लिखूँ या जान-ए-आरज़ू, तुम ही बताओ दिल को कहाँ तक लहू करूँ।",
        "quoteinhinglish": "Main aarzoo-e-jaan likhoon ya jaan-e-aarzoo, tum hi batao dil ko kahan tak lahoo karoon.",
        "author": "अख़्तर शीरानी",
        "authnameinenglish": "Akhtar Shirani"
    },
    {
        "quote": "थक गए हम करते करते इंतज़ार, इक क़यामत उन का आना हो गया।",
        "quoteinhinglish": "Thak gaye hum karte karte intezar, ik qayamat un ka aana ho gaya.",
        "author": "अख़्तर शीरानी",
        "authnameinenglish": "Akhtar Shirani"
    },
    {
        "quote": "आरज़ू वस्ल की रखती है परेशाँ क्या क्या, क्या बताऊँ कि मिरे दिल में हैं अरमाँ क्या क्या।",
        "quoteinhinglish": "Aarzoo wasl ki rakhti hai pareshan kya kya, kya bataun ki mire dil mein hain arman kya kya.",
        "author": "अख़्तर शीरानी",
        "authnameinenglish": "Akhtar Shirani"
    },
    {
        "quote": "मोहब्बत की दुनिया में मशहूर कर दूँ, मिरी सादा-दिली को मंज़ूर कर दूँ।",
        "quoteinhinglish": "Mohabbat ki duniya mein mashhoor kar doon, miri saada-dili ko manzoor kar doon.",
        "author": "अख़्तर शीरानी",
        "authnameinenglish": "Akhtar Shirani"
    },
    {
        "quote": "मुद्दतें हो गईं बिछड़े हुए तुम से लेकिन, आज तक दिल से मिरे याद तुम्हारी न गई।",
        "quoteinhinglish": "Muddatein ho gayin bichhde hue tum se lekin, aaj tak dil se mire yaad tumhari na gayi.",
        "author": "अख़्तर शीरानी",
        "authnameinenglish": "Akhtar Shirani"
    },
    {
        "quote": "काम आ सकीं न अपनी वफ़ाएँ तो क्या करें, उस बेवफ़ा को भूल न पाएँ तो क्या करें।",
        "quoteinhinglish": "Kaam aa saki na apni wafayein to kya karein, us bewafa ko bhool na payein to kya karein.",
        "author": "अख़्तर शीरानी",
        "authnameinenglish": "Akhtar Shirani"
    },
    {
        "quote": "किसी मग़रूर के आगे हमारा सर नहीं झुकता, फ़क़ीरी में भी 'अख़्तर' ग़ैरत-ए-शाहाना रखते हैं।",
        "quoteinhinglish": "Kisi maghroor ke aage hamara sar nahin jhukta, faqiri mein bhi 'Akhtar' ghairat-e-shahana rakhte hain.",
        "author": "अख़्तर शीरानी",
        "authnameinenglish": "Akhtar Shirani"
    },
    {
        "quote": "क्या कह गई किसी की नज़र कुछ न पूछिए, क्या कुछ हुआ है दिल पे असर कुछ न पूछिए।",
        "quoteinhinglish": "Kya keh gayi kisi ki nazar kuchh na puchhiye, kya kuchh hua hai dil pe asar kuchh na puchhiye.",
        "author": "अख़्तर शीरानी",
        "authnameinenglish": "Akhtar Shirani"
    },
    {
        "quote": "इश्क़ को नग़्मा-ए-उम्मीद सुना दे आ कर, दिल की सोई हुई क़िस्मत को जगा दे आ कर।",
        "quoteinhinglish": "Ishq ko naghma-e-ummeed suna de aa kar, dil ki soi hui qismat ko jaga de aa kar.",
        "author": "अख़्तर शीरानी",
        "authnameinenglish": "Akhtar Shirani"
    },
    {
        "quote": "ऐ इश्क़ कहीं ले चल इस पाप की बस्ती से, नफ़रत-गह-ए-आलम से लानत-गह-ए-हस्ती से।",
        "quoteinhinglish": "Ai ishq kahin le chal is paap ki basti se, nafrat-gah-e-aalam se laanat-gah-e-hasti se.",
        "author": "अख़्तर शीरानी",
        "authnameinenglish": "Akhtar Shirani"
    },
    {
        "quote": "मस्ताना पिए जा यूँ ही मस्ताना पिए जा, पैमाना तो क्या चीज़ है मयख़ाना पिए जा।",
        "quoteinhinglish": "Mastana piye ja yun hi mastana piye ja, paimana to kya cheez hai maikhana piye ja.",
        "author": "अख़्तर शीरानी",
        "authnameinenglish": "Akhtar Shirani"
    },
    {
        "quote": "उन रों रसर भरी आँखों में हया खेल रही है, दो ज़हर के प्यालों में क़ज़ा खेल रही है।",
        "quoteinhinglish": "Un ras bhari aankhon mein haya khel rahi hai, do zehr ke pyalon mein qaza khel rahi hai.",
        "author": "अख़्तर शीरानी",
        "authnameinenglish": "Akhtar Shirani"
    },
    {
        "quote": "ख़फ़ा हैं फिर भी आ कर छेड़ जाते हैं तसव्वुर में, हमारे हाल पर कुछ मेहरबानी अब भी होती है।",
        "quoteinhinglish": "Khafa hain phir bhi aa kar chhed jaate hain tasawwur mein, hamare haal par kuchh mehrbani ab bhi hoti hai.",
        "author": "अख़्तर शीरानी",
        "authnameinenglish": "Akhtar Shirani"
    },
    {
        "quote": "याद आओ मुझे लिल्लाह न तुम याद करो, मेरी और अपनी जवानी को न बर्बाद करो।",
        "quoteinhinglish": "Yaad aao mujhe lillah na tum yaad karo, meri aur apni jawani ko na barbaad karo.",
        "author": "अख़्तर शीरानी",
        "authnameinenglish": "Akhtar Shirani"
    },
    {
        "quote": "किस को देखा है ये हुआ क्या है, दिल धड़कता है माजरा क्या है।",
        "quoteinhinglish": "Kis ko dekha hai ye hua kya hai, dil dhadakta hai maajra kya hai.",
        "author": "अख़्तर शीरानी",
        "authnameinenglish": "Akhtar Shirani"
    },
    {
        "quote": "झूम कर बदली उठी और छा गई, सारी दुनिया पर जवानी आ गई।",
        "quoteinhinglish": "Jhoom kar badli uthi aur chha gayi, saari duniya par jawani aa gayi.",
        "author": "अख़्तर शीरानी",
        "authnameinenglish": "Akhtar Shirani"
    },
    {
        "quote": "वो कहते हैं रंजिश की बातें भुला दें, मोहब्बत में ये ज़ुल्म भी कर के देखें।",
        "quoteinhinglish": "Wo kehte hain ranjish ki baatein bhula dein, mohabbat mein ye zulm bhi kar ke dekhein.",
        "author": "अख़्तर शीरानी",
        "authnameinenglish": "Akhtar Shirani"
    },
    {
        "quote": "तुम न होते तो ज़िन्दगी क्या थी, बस इक आह-ए-नारसा होती।",
        "quoteinhinglish": "Tum na hote to zindagi kya thi, bas ik aah-e-naarasa hoti.",
        "author": "अख़्तर शीरानी",
        "authnameinenglish": "Akhtar Shirani"
    },
    {
        "quote": "इश्क़ में दिल को सँभाला है बड़ी मुश्किल से, हम ने अपना ही घर जला डाला है बड़ी मुश्किल से।",
        "quoteinhinglish": "Ishq mein dil ko sambhala hai badi mushkil se, hum ne apna hi ghar jala dala hai badi mushkil se.",
        "author": "अख़्तर शीरानी",
        "authnameinenglish": "Akhtar Shirani"
    },
    {
        "quote": "जहाँ 'रेहाना' रहती थी यही वादी है वो हमदम, जहाँ वो शाख़-ए-गुल खिलती थी और महकाती थी आलम।",
        "quoteinhinglish": "Jahan 'Rehana' rehti thi yahi waadi hai wo humdam, jahan wo shakh-e-gul khilti thi aur mehkati thi aalam.",
        "author": "अख़्तर शीरानी",
        "authnameinenglish": "Akhtar Shirani"
    },
    {
        "quote": "तमन्नाओं को ज़िंदा आरज़ूओं को जवाँ कर लूँ, ये शर्त है कि फिर से अपना अहद-ए-शबाब पा लूँ।",
        "quoteinhinglish": "Tamannaon ko zinda aarzoon ko jawan kar loon, ye shart hai ki phir se apna ahd-e-shabab pa loon.",
        "author": "अख़्तर शीरानी",
        "authnameinenglish": "Akhtar Shirani"
    },
    {
        "quote": "आशना हो कर तग़ाफ़ुल आशना क्यूँ हो गए, बा-वफ़ा थे तुम अचानक बेवफ़ा क्यूँ हो गए।",
        "quoteinhinglish": "Aashna ho kar taghaful aashna kyun ho gaye, ba-wafa the tum achanak bewafa kyun ho gaye.",
        "author": "अख़्तर शीरानी",
        "authnameinenglish": "Akhtar Shirani"
    },
    {
        "quote": "मोहब्बत के लिए दिल है मगर इस दिल के लिए क्या है, जहाँ में दर्द के सिवा और रखा क्या है।",
        "quoteinhinglish": "Mohabbat ke liye dil hai magar is dil ke liye kya hai, jahan mein dard ke siwa aur rakha kya hai.",
        "author": "अख़्तर शीरानी",
        "authnameinenglish": "Akhtar Shirani"
    },
    {
        "quote": "न भूल कर भी तमन्ना-ए-रंग-ओ-बू करते, चमन के फूल अगर तुम से गुफ़्तगू करते।",
        "quoteinhinglish": "Na bhool kar bhi tamanna-e-rang-o-boo karte, chaman ke phool agar tum se guftgoo karte.",
        "author": "अख़्तर शीरानी",
        "authnameinenglish": "Akhtar Shirani"
    },
    {
        "quote": "वो उम्र क्या हुई वो ज़माने किधर गए, ऐ दिल वो आशिक़ी के फ़साने किधर गए।",
        "quoteinhinglish": "Wo umr kya hui wo zamane kidhar gaye, ai dil wo aashiqi ke fasane kidhar gaye.",
        "author": "अख़्तर शीरानी",
        "authnameinenglish": "Akhtar Shirani"
    },
    {
        "quote": "जिन्हें हम देख कर जीते थे 'अख़्तर', वो अब हम को देख कर मूँह मोड़ते हैं।",
        "quoteinhinglish": "Jinhein hum dekh kar jeete the 'Akhtar', wo ab hum ko dekh kar moonh modte hain.",
        "author": "अख़्तर शीरानी",
        "authnameinenglish": "Akhtar Shirani"
    },
    {
        "quote": "मिरे पहलू में जो बह निकले तुम्हारे आँसू, मुझे लगा कि मेरी ज़िन्दगी का निचोड़ निकला।",
        "quoteinhinglish": "Mire pehloo mein jo beh nikle tumhare aansu, mujhe laga ki meri zindagi ka nichod nikla.",
        "author": "अख़्तर शीरानी",
        "authnameinenglish": "Akhtar Shirani"
    },
    {
        "quote": "ये दुनिया है यहाँ हर शय मुसाफ़िर है, मगर 'अख़्तर' तुम्हारी याद मुस्तक़िल है।",
        "quoteinhinglish": "Ye duniya hai yahan har shay musafir hai, magar 'Akhtar' tumhari yaad mustaqil hai.",
        "author": "अख़्तर शीरानी",
        "authnameinenglish": "Akhtar Shirani"
    },
    {
        "quote": "अश्क-बारी न मिटी सीना-फ़िगारी न गई, लाला-कारी किस लिए फिर इस चमन में की गई।",
        "quoteinhinglish": "Ashk-baari na miti seena-figari na gayi, laala-kaari kis liye phir is chaman in mein ki gayi.",
        "author": "अख़्तर शीरानी",
        "authnameinenglish": "Akhtar Shirani"
    },
    {
        "quote": "निकहते-ज़ुल्फ़ से नींदों को बसा दे आ कर, मिरे उजड़े हुए अरमानों को जगा दे आ कर।",
        "quoteinhinglish": "Nikhat-e-zulf se neendon ko basa de aa kar, mire ujde hue armanon ko jaga de aa kar.",
        "author": "अख़्तर शीरानी",
        "authnameinenglish": "Akhtar Shirani"
    },
    {
        "quote": "ज़िन्दगी कितनी मुसर्रत से गुज़रती या रब, अगर इस दौर में वो हम-सफ़र हमारा होता।",
        "quoteinhinglish": "Zindagi kitni musarrat se guzarti ya rab, agar is daur mein wo hum-safar hamara hota.",
        "author": "अख़्तर शीरानी",
        "authnameinenglish": "Akhtar Shirani"
    },
    {
        "quote": "वादों पे जीने वाले को जीना नहीं आता, जिसे मय पीनी हो उसे सलीक़ा नहीं आता।",
        "quoteinhinglish": "Wadon pe jeene wale ko jeena nahin aata, jise may peeni ho use saliqa nahin aata.",
        "author": "अख़्तर शीरानी",
        "authnameinenglish": "Akhtar Shirani"
    },
    {
        "quote": "ये दुनिया कितनी प्यारी है ये दुनिया कितनी प्यारी है, मगर इक बे-वफ़ा के हाथ क्या बे-चरी हारी है।",
        "quoteinhinglish": "Ye duniya kitni pyari hai ye duniya kitni pyari hai, magar ik be-wafa ke haath kya be-chari haari hai.",
        "author": "अख़्तर शीरानी",
        "authnameinenglish": "Akhtar Shirani"
    },
    {
        "quote": "उजड़े पड़े हैं दश्त ग़ज़ालों पे क्या बनी, सूने हैं कोहसार दीवाने किधर गए।",
        "quoteinhinglish": "Ujde pade hain dasht ghazalon pe kya bani, soone hain kohsar deewane kidhar gaye.",
        "author": "अख़्तर शीरानी",
        "authnameinenglish": "Akhtar Shirani"
    },
    {
        "quote": "ना रो ना रो के खुशी मुस्कुराने वाली है, ना हार हौसला मंज़िल भी आने वाली है।",
        "quoteinhinglish": "Na ro na ro ke khushi muskurane wali hai, na haar hausla manzil bhi aane wali hai.",
        "author": "अख़्तर शीरानी",
        "authnameinenglish": "Akhtar Shirani"
    },
    {
        "quote": "हमारी ज़बाँ या रब रहे सलामत, उर्दू ज़बाँ है रूह-ए-अदब हमारी।",
        "quoteinhinglish": "Hamari zaban ya rab rahe salamat, urdu zaban hai rooh-e-adab hamari.",
        "author": "अख़्तर शीरानी",
        "authnameinenglish": "Akhtar Shirani"
    },
    {
        "quote": "दिल-ओ-दिमाग़ को रो लूँगा आह कर लूँगा, मैं अपनी ज़ीस्त को अब तबाह कर लूँगा।",
        "quoteinhinglish": "Dil-o-dimagh ko ro loonga aah kar loonga, main apni zeest ko ab tabah kar loonga.",
        "author": "अख़्तर शीरानी",
        "authnameinenglish": "Akhtar Shirani"
    },
    {
        "quote": "अंगूठी छुपाऊँ क्यूँ न दिल में ख़ातिम-ए-गौहर-निगार उसकी, वो निशानी है जो मुझे जान से भी प्यारी है।",
        "quoteinhinglish": "Angoothi chhupaun kyun na dil mein khatim-e-gauhar-nigar uski, wo nishani hai jo mujhe jaan se bhi pyari hai.",
        "author": "अख़्तर शीरानी",
        "authnameinenglish": "Akhtar Shirani"
    },
    {
        "quote": "मये-गुलफ़ाम के साथ ग़म-ए-अय्याम भुला दे साक़ी, आज की रात तो हँसने का बहाना दे साक़ी।",
        "quoteinhinglish": "May-e-gulfam ke saath gham-e-ayyam bhula de saaqi, aaj ki raat to hansne ka bahana de saaqi.",
        "author": "अख़्तर शीरानी",
        "authnameinenglish": "Akhtar Shirani"
    },
    {
        "quote": "सूरज की किरनों ने आसमाँ पर सुनहरी जाल बिछाया है, मगर मिरे दिल के अँधेरे को कोई उजाला न भाया है।",
        "quoteinhinglish": "Suraj ki kirnon ne aasman par sunahri jaal bichhaya hai, magar mire dil ke andhere ko koi ujala na bhaya hai.",
        "author": "अख़्तर शीरानी",
        "authnameinenglish": "Akhtar Shirani"
    },
    {
        "quote": "ख़ुदा आबाद रखे लखनऊ को 'अख़्तर', जहाँ हमने मोहब्बत के हसीं ख़्वाब देखे।",
        "quoteinhinglish": "Khuda aabaad rakhe Lucknow ko 'Akhtar', jahan humne mohabbat ke haseen khwab dekhe.",
        "author": "अख़्तर शीरानी",
        "authnameinenglish": "Akhtar Shirani"
    },
    {
        "quote": "ऐ मोहब्बत तिरा अंजाम बुरा होता है, मुस्कुराते हुए फूलों को भी रोना होता है।",
        "quoteinhinglish": "Ai mohabbat tira anjam bura hota hai, muskurate hue phoolon ko bhi rona hota hai.",
        "author": "अख़्तर शीरानी",
        "authnameinenglish": "Akhtar Shirani"
    },
    {
        "quote": "सिर्फ़ यादों का एक शहर है मेरे पास, हक़ीक़त में तो अब कुछ भी नहीं रहा।",
        "quoteinhinglish": "Sirf yaadon ka ek sheher hai mere paas, haqiqat mein to ab kuchh bhi nahin raha.",
        "author": "अख़्तर शीरानी",
        "authnameinenglish": "Akhtar Shirani"
    },
    {
        "quote": "चुपके चुपके रात दिन आँसू बहाना याद है, हम को अब तक आशिक़ी का वो ज़माना याद है।",
        "quoteinhinglish": "Chupke chupke raat din aansu bahana yaad hai, hum ko ab tak aashiqi ka wo zamana yaad hai.",
        "author": "हसरत मोहानी",
        "authnameinenglish": "Hasrat Mohani"
    },
    {
        "quote": "रौशन जमाल-ए-यार से है अंजुमन तमाम, दहका हुआ है आतिश-ए-गुल से चमन तमाम।",
        "quoteinhinglish": "Roshan jamal-e-yaar se hai anjuman tamam, dahka hua hai aatish-e-gul se chaman tamam.",
        "author": "हसरत मोहानी",
        "authnameinenglish": "Hasrat Mohani"
    },
    {
        "quote": "नहीं आती तो याद उन की महीनों तक नहीं आती, मगर जब याद आते हैं तो अक्सर याद आते हैं।",
        "quoteinhinglish": "Nahin aati to yaad un ki mahinon tak nahin aati, magar jab yaad aate hain to aksar yaad aate hain.",
        "author": "हसरत मोहानी",
        "authnameinenglish": "Hasrat Mohani"
    },
    {
        "quote": "ग़ालिब-ओ-मुसहफ़ी-ओ-मीर-ओ-नसीम-ओ-मोमिन, हसरत अब कौन है जो ज़िक्र-ए-वतन करता है।",
        "quoteinhinglish": "Ghalib-o-Mushafi-o-Mir-o-Naseem-o-Momin, Hasrat ab kaun hai jo zikr-e-watan karta hai.",
        "author": "हसरत मोहानी",
        "authnameinenglish": "Hasrat Mohani"
    },
    {
        "quote": "तुझ को रक़ीब-ए-दीदा-ए-तर क्योंकर न जानिये, तू और हम से शौक़ का दाबा भी क्या करे।",
        "quoteinhinglish": "Tujh ko raqeeb-e-deeda-e-tar kyonkar na jaaniye, tu aur hum se shauq ka daba bhi kya kare.",
        "author": "हसरत मोहानी",
        "authnameinenglish": "Hasrat Mohani"
    },
    {
        "quote": "ख़याल-ए-यार को दिल से मिटा सको तो मिटाओ, ये वो ग़म है जो भुलाए से भी नहीं जाता।",
        "quoteinhinglish": "Khayal-e-yaar ko dil se mita sako to mitao, ye wo gham hai jo bhulae se bhi nahin jaata.",
        "author": "हसरत मोहानी",
        "authnameinenglish": "Hasrat Mohani"
    },
    {
        "quote": "हसरत की भी क़ुबूल हो ऐ रब्ब-ए-ज़ुल-जलाल, वो इल्तिजा जो लब पे है मुद्दत से आई हुई।",
        "quoteinhinglish": "Hasrat ki bhi qubool ho ai Rabb-e-Zul-Jalal, wo iltija jo lab pe hai muddat se aayi hui.",
        "author": "हसरत मोहानी",
        "authnameinenglish": "Hasrat Mohani"
    },
    {
        "quote": "तेरी महफ़िल से उठाता है हमें कौन भला, हम भी देखें तो ज़रा किस में ये हिम्मत होगी।",
        "quoteinhinglish": "Teri mahfil se uthata hai humein kaun bhala, hum bhi dekhein to zara kis mein ye himmat hogi.",
        "author": "हसरत मोहानी",
        "authnameinenglish": "Hasrat Mohani"
    },
    {
        "quote": "ग़म-ए-हयात का झगड़ा मिटा दिया हम ने, ख़ुद अपने आप को जब से भुला दिया हम ने।",
        "quoteinhinglish": "Gham-e-hayat ka jhagda mita diya hum ne, khud apne aap ko jab se bhula diya hum ne.",
        "author": "हसरत मोहानी",
        "authnameinenglish": "Hasrat Mohani"
    },
    {
        "quote": "उन की महफ़िल में बैठ कर देखा, ज़िंदगी का मज़ा ही कुछ और है।",
        "quoteinhinglish": "Un ki mahfil mein baith kar dekha, zindagi ka maza hi kuch aur hai.",
        "author": "हसरत मोहानी",
        "authnameinenglish": "Hasrat Mohani"
    },
    {
        "quote": "हुस्न-ए-बे-परवा को ख़ुद-बीन ओ ख़ुद-आरा कर दिया, जौहर-ए-आईना को रू-ए-तमन्ना कर दिया।",
        "quoteinhinglish": "Husn-e-be-parwa ko khud-been o khud-aara kar diya, jauhar-e-aina ko roo-e-tamanna kar diya.",
        "author": "हसरत मोहानी",
        "authnameinenglish": "Hasrat Mohani"
    },
    {
        "quote": "कहाँ ये मय-कदा हसरत कहाँ ज़ुहूद ओ तक़्वा, ये बस हमारे ही दिल का कमाल था साक़ी।",
        "quoteinhinglish": "Kahan ye may-kada Hasrat kahan zuhood o taqwa, ye bas hamare hi dil ka kamal tha saaqi.",
        "author": "हसरत मोहानी",
        "authnameinenglish": "Hasrat Mohani"
    },
    {
        "quote": "ये आरज़ू थी कि तुझे गुल के रू-ब-रू करते, हम और बुलबुल-ए-नग़्मा-सराय गुफ़्तुगू करते।",
        "quoteinhinglish": "Ye aarzoo thi ki tujhe gul ke roo-ba-roo karte, hum aur bulbul-e-naghma-saray guftugu karte.",
        "author": "हसरत मोहानी",
        "authnameinenglish": "Hasrat Mohani"
    },
    {
        "quote": "इश्क़ में क्या क्या हुआ हसरत न पूछो तुम, बस ये समझ लो कि इक तमाशा हुआ।",
        "quoteinhinglish": "Ishq mein kya kya hua Hasrat na poocho tum, bas ye samajh lo ki ik tamasha hua.",
        "author": "हसरत मोहानी",
        "authnameinenglish": "Hasrat Mohani"
    },
    {
        "quote": "ज़िंदगी नाम है उस कैफ़ियत-ए-ग़म का, जिस को दुनिया मिरे अफ़साने में सुना करती है।",
        "quoteinhinglish": "Zindagi naam hai us kaifiyat-e-gham ka, jis ko duniya mire afsane mein suna karti hai.",
        "author": "हसरत मोहानी",
        "authnameinenglish": "Hasrat Mohani"
    },
    {
        "quote": "मोहब्बत में नहीं है फ़र्क़ जीने और मरने का, उसी को देख कर जीते हैं जिस काफ़िर पे दम निकले।",
        "quoteinhinglish": "Mohabbat mein nahin hai farq jeene aur marne ka, usi ko dekh kar jeete hain jis kaafir pe dam nikle.",
        "author": "हसरत मोहानी",
        "authnameinenglish": "Hasrat Mohani"
    },
    {
        "quote": "तुझ से बिछड़ के हम भी कहाँ चैन पाएंगे, यादों के साए उम्र भर साथ आएंगे।",
        "quoteinhinglish": "Tujh se bichad ke hum bhi kahan chain paenge, yaadon ke saaye umr bhar saath aenge.",
        "author": "हसरत मोहानी",
        "authnameinenglish": "Hasrat Mohani"
    },
    {
        "quote": "कैसा है ये ज़माना कि हसरत के वास्ते, हर इक नज़र में एक नया इम्तिहान है।",
        "quoteinhinglish": "Kaisa hai ye zamana ki Hasrat ke waaste, har ik nazar mein ek naya imtihan hai.",
        "author": "हसरत मोहानी",
        "authnameinenglish": "Hasrat Mohani"
    },
    {
        "quote": "दिखा के आईना उस को ख़ुद उसका दीवाना बना दिया, कमाल-ए-हुस्न ने आज उसे भी आशिक़ बना दिया।",
        "quoteinhinglish": "Dikha ke aina us ko khud uska deewana bana diya, kamal-e-husn ne aaj use bhi aashiq bana diya.",
        "author": "हसरत मोहानी",
        "authnameinenglish": "Hasrat Mohani"
    },
    {
        "quote": "है मुशाक़-ए-जफ़ा के वास्ते राहत नाम-ए-मर्ग, सो गई सोहबत-ए-ग़म आख़िरश बेदार हो कर।",
        "quoteinhinglish": "Hai mushaq-e-jafa ke waaste rahat naam-e-marg, so gayi sohbat-e-gham aakhirash bedar ho kar.",
        "author": "हसरत मोहानी",
        "authnameinenglish": "Hasrat Mohani"
    },
    {
        "quote": "निगाह-ए-यार के तेवर बदल गए हसरत, अब वो पहली सी वफ़ाओं का ज़माना न रहा।",
        "quoteinhinglish": "Nigah-e-yaar ke tevar badal gaye Hasrat, ab wo pehli si wafaon ka zamana na raha.",
        "author": "हसरत मोहानी",
        "authnameinenglish": "Hasrat Mohani"
    },
    {
        "quote": "दिल को हम अपने बचाते रहे दुनिया से मगर, तुम ने इक पल में इसे अपना बना लिया।",
        "quoteinhinglish": "Dil ko hum apne bachaate rahe duniya se magar, tum ne ik pal mein ise apna bana liya.",
        "author": "हसरत मोहानी",
        "authnameinenglish": "Hasrat Mohani"
    },
    {
        "quote": "मिरी निगाह में वो जलवा-ए-नूर आज भी है, जो मेरी रूह को तड़पाता है सुबह ओ शाम।",
        "quoteinhinglish": "Miri nigah mein wo jalwa-e-noor aaj bhi hai, jo meri rooh ko tadpaata hai subah o shaam.",
        "author": "हसरत मोहानी",
        "authnameinenglish": "Hasrat Mohani"
    },
    {
        "quote": "हसरत यही है कि बस तेरा नाम ले कर मरें, और इस के सिवा कोई दूसरी तमन्ना नहीं।",
        "quoteinhinglish": "Hasrat yahi hai ki bas tera naam le kar marein, aur is ke siwa koi doosri tamanna nahin.",
        "author": "हसरत मोहानी",
        "authnameinenglish": "Hasrat Mohani"
    },
    {
        "quote": "मज़ा है तब कि रहे बंदगी में आज़ादी, ख़ुदा के बंदे रहो और किसी के बंदे न हो।",
        "quoteinhinglish": "Maza hai tab ki rahe bandagi mein aazaadi, khuda ke bande raho aur kisi ke bande na ho.",
        "author": "हसरत मोहानी",
        "authnameinenglish": "Hasrat Mohani"
    },
    {
        "quote": "तर्क-ए-मोहब्बत कर के हमें क्या मिला हसरत, चैन पहले भी न था दर्द अब और बढ़ गया।",
        "quoteinhinglish": "Tark-e-mohabbat kar ke humein kya mila Hasrat, chain pehle bhi na tha dard ab aur badh gaya.",
        "author": "हसरत मोहानी",
        "authnameinenglish": "Hasrat Mohani"
    },
    {
        "quote": "क्या तसव्वुर था तेरा और क्या हक़ीक़त निकली, प्यार की राह में हर चीज़ निराली निकली।",
        "quoteinhinglish": "Kya tasawwur tha tera aur kya haqiqat nikli, pyaar ki raah mein har cheez nirali nikli.",
        "author": "हसरत मोहानी",
        "authnameinenglish": "Hasrat Mohani"
    },
    {
        "quote": "शौक़-ए-दीदार ने दीवाना बना रखा है, वरना हम भी कभी साहिब-ए-होश हुआ करते थे।",
        "quoteinhinglish": "Shauq-e-deedar ne deewana bana rakha hai, warna hum bhi kabhi sahib-e-hosh hua karte the.",
        "author": "हसरत मोहानी",
        "authnameinenglish": "Hasrat Mohani"
    },
    {
        "quote": "आँखों में नींद है न दिल में करार है, ये सब तुम्हारी एक नज़र का उधार है।",
        "quoteinhinglish": "Aankhon mein neend hai na dil mein karar hai, ye sab tumhari ek nazar ka udhaar hai.",
        "author": "हसरत मोहानी",
        "authnameinenglish": "Hasrat Mohani"
    },
    {
        "quote": "महबूब का कूचा हो या मंज़िल-ए-आज़ादी, हसरत ने हर क़दम पे अपना लहू दिया है।",
        "quoteinhinglish": "Mahboob ka koocha ho ya manzil-e-aazaadi, Hasrat ne har qadam pe apna lahoo diya hai.",
        "author": "हसरत मोहानी",
        "authnameinenglish": "Hasrat Mohani"
    },
    {
        "quote": "ख़याल-ए-यार सलामत कि जिस के दम से हसरत, हमारे उजड़े हुए दिल में बहार रहती है।",
        "quoteinhinglish": "Khayal-e-yaar salamat ki jis ke dam se Hasrat, hamare ujdhe hue dil mein bahar rehti hai.",
        "author": "हसरत मोहानी",
        "authnameinenglish": "Hasrat Mohani"
    },
    {
        "quote": "जीना उसी का नाम है जो दूसरों के लिए जिए, हसरत तुम अपनी ज़ात में कब तक घिरे रहोगे।",
        "quoteinhinglish": "Jeena usi ka naam hai jo doosron ke liye jiye, Hasrat tum apni zaat mein kab tak ghire rahoge.",
        "author": "हसरत मोहानी",
        "authnameinenglish": "Hasrat Mohani"
    },
    {
        "quote": "वफ़ा की राह में रुसवाइयाँ तो होती हैं, मगर ये खेल तो हसरत हम खेल के रहेंगे।",
        "quoteinhinglish": "Wafa ki raah mein ruswaiyan to hoti hain, magar ye khel to Hasrat hum khel ke rahenge.",
        "author": "हसरत मोहानी",
        "authnameinenglish": "Hasrat Mohani"
    },
    {
        "quote": "मिरे जुनूँ का नतीजा ज़रूर निकलेगा, इसी सियाह समुंदर से नूर निकलेगा।",
        "quoteinhinglish": "Mire junoon ka nateeja zaroor niklega, isi siyah samundar se noor niklega.",
        "author": "हसरत मोहानी",
        "authnameinenglish": "Hasrat Mohani"
    },
    {
        "quote": "इश्क़ के रंग में रँग जाओ तो मालूम हो, बे-ख़ुदी क्या है ये पा जाओ तो मालूम हो।",
        "quoteinhinglish": "Ishq ke rang mein rang jao to maloom ho, be-khudi kya hai ye pa jao to maloom ho.",
        "author": "हसरत मोहानी",
        "authnameinenglish": "Hasrat Mohani"
    },
    {
        "quote": "हसरत है बस यही कि वो सामने रहें, और हम निगाह भर के उन्हें देखते रहें।",
        "quoteinhinglish": "Hasrat hai bas yahi ki wo samne rahein, aur hum nigah bhar ke unhein dekhte rahein.",
        "author": "हसरत मोहानी",
        "authnameinenglish": "Hasrat Mohani"
    },
    {
        "quote": "दुआ करो कि सलामत रहे जुनूँ मेरा, कि इसी धूप में साया तलाश करना है।",
        "quoteinhinglish": "Dua karo ki salamat rahe junoon mera, ki isi dhoop mein saaya talash karna hai.",
        "author": "हसरत मोहानी",
        "authnameinenglish": "Hasrat Mohani"
    },
    {
        "quote": "ग़म-ए-इश्क़ का मारा हूँ हसरत मुझे न छेड़ो, मैं सिसक रहा हूँ मुद्दत से अपनी तन्हाई में।",
        "quoteinhinglish": "Gham-e-ishq ka maara hun Hasrat mujhe na chhedo, mein sisak raha hun muddat se apni tanhai mein.",
        "author": "हसरत मोहानी",
        "authnameinenglish": "Hasrat Mohani"
    },
    {
        "quote": "न छेड़ ऐ निकहत-ए-बाद-ए-बहारी राह में हमको, हम अपनी धुन में मगन ज़िक्र-ए-यार करते हैं।",
        "quoteinhinglish": "Na chhed ai nikhat-e-baad-e-bahari raah mein humko, hum apni dhun mein magan zikr-e-yaar karte hain.",
        "author": "हसरत मोहानी",
        "authnameinenglish": "Hasrat Mohani"
    },
    {
        "quote": "हर इक साँस में हसरत तेरा नाम आता है, मोहब्बत में यही इक काम हमें आता है।",
        "quoteinhinglish": "Har ik saans mein Hasrat tera naam aata hai, mohabbat mein yahi ik kaam humein aata hai.",
        "author": "हसरत मोहानी",
        "authnameinenglish": "Hasrat Mohani"
    },
    {
        "quote": "तेरी गली का सफ़र ख़त्म ही नहीं होता, हम थक गए हैं मगर दिल नहीं थकता।",
        "quoteinhinglish": "Teri gali ka safar khatm hi nahin hota, hum thak gaye hain magar dil nahin thakta.",
        "author": "हसरत मोहानी",
        "authnameinenglish": "Hasrat Mohani"
    },
    {
        "quote": "मोहब्बत को ज़माने की नज़र लग ही गई आख़िर, हम भी तन्हा हुए वो भी बे-गाना हुए।",
        "quoteinhinglish": "Mohabbat ko zamane ki nazar lag hi gayi aakhir, hum bhi tanha huye wo bhi be-gana huye.",
        "author": "हसरत मोहानी",
        "authnameinenglish": "Hasrat Mohani"
    },
    {
        "quote": "हसरत के दिल की हालत मत पूछिए हुज़ूर, इक शम्अ है जो जल रही है बुझने के वास्ते।",
        "quoteinhinglish": "Hasrat ke dil ki haalat mat poochiye huzoor, ik shama hai jo jal rahi hai bujhne ke waaste.",
        "author": "हसरत मोहानी",
        "authnameinenglish": "Hasrat Mohani"
    },
    {
        "quote": "तुम्हारे वादे ने जीना सिखा दिया हमको, वरना हम तो कब के मर गए होते।",
        "quoteinhinglish": "Tumhare waade ne jeena sikha diya humko, warna hum to kab ke mar gaye hote.",
        "author": "हसरत मोहानी",
        "authnameinenglish": "Hasrat Mohani"
    },
    {
        "quote": "इश्क़ में जो भी हुआ अच्छा हुआ हसरत, कम से कम दुनिया की हक़ीक़त तो खुल गई।",
        "quoteinhinglish": "Ishq mein jo bhi hua accha hua Hasrat, kam se kam duniya ki haqiqat to khul gayi.",
        "author": "हसरत मोहानी",
        "authnameinenglish": "Hasrat Mohani"
    },
    {
        "quote": "दिल का हर कोना पुकारता है तुम्हें, कभी तो आओ हमारी उजड़ी बस्ती में।",
        "quoteinhinglish": "Dil ka har kona pukarta hai tumhein, kabhi to ao hamari ujdhi basti mein.",
        "author": "हसरत मोहानी",
        "authnameinenglish": "Hasrat Mohani"
    },
    {
        "quote": "हसरत है मिरे दिल में कि देखूँ तेरा जलवा, जिस नूर से रौशन है ये सारा ज़माना।",
        "quoteinhinglish": "Hasrat hai mire dil mein ki dekhun tera jalwa, jis noor se roshan hai ye saara zamana.",
        "author": "हसरत मोहानी",
        "authnameinenglish": "Hasrat Mohani"
    },
    {
        "quote": "बे-वफ़ाई का शिकवा क्या करें हसरत, मोहब्बत में तो ये सब आम होता है।",
        "quoteinhinglish": "Be-wafai ka shikwa kya karein Hasrat, mohabbat mein to ye sab aam hota hai.",
        "author": "हसरत मोहानी",
        "authnameinenglish": "Hasrat Mohani"
    },
    {
        "quote": "तेरी यादों की ख़ुशबू बसी है साँसों में, हसरत इसी के सहारे जी रहे हैं हम।",
        "quoteinhinglish": "Teri yaadon ki khushbu basi hai saanson mein, Hasrat isi ke sahare jee rahe hain hum.",
        "author": "हसरत मोहानी",
        "authnameinenglish": "Hasrat Mohani"
    },
    {
        "quote": "ये कैसी आग है जो बुझती ही नहीं हसरत, जल रहे हैं हम भी और दिल भी जल रहा है।",
        "quoteinhinglish": "Ye kaisi aag hai jo bujhti hi nahin Hasrat, jal rahe hain hum bhi aur dil bhi jal raha hai.",
        "author": "हसरत मोहानी",
        "authnameinenglish": "Hasrat Mohani"
    },
    {
        "quote": "दिल धड़कने का सबब याद आया, वो तिरी याद थी अब याद आया।",
        "quoteinhinglish": "Dil dharakne ka sabab yaad aaya, wo tiri yaad thi ab yaad aaya.",
        "author": "नासिर काज़मी",
        "authnameinenglish": "Nasir Kazmi"
    },
    {
        "quote": "ऐ दोस्त हम ने तर्क-ए-मोहब्बत के बावजूद, महसूस की है तेरी ज़रूरत कभी कभी।",
        "quoteinhinglish": "Ai dost hum ne tark-e-mohabbat ke bawajud, mahsus ki hai teri zarurat kabhi kabhi.",
        "author": "नासिर काज़मी",
        "authnameinenglish": "Nasir Kazmi"
    },
    {
        "quote": "वो कोई दोस्त था अच्छे दिनों का, जो पिछली रात से याद आ रहा है।",
        "quoteinhinglish": "Wo koi dost tha achchhe dinon ka, jo pichhli raat se yaad aa raha hai.",
        "author": "नासिर काज़मी",
        "authnameinenglish": "Nasir Kazmi"
    },
    {
        "quote": "भरी दुनिया में जी नहीं लगता, जाने किस चीज़ की कमी है अभी।",
        "quoteinhinglish": "Bhari duniya mein ji nahin lagta, jaane kis chiz ki kami hai abhi.",
        "author": "नासिर काज़मी",
        "authnameinenglish": "Nasir Kazmi"
    },
    {
        "quote": "नए कपड़े बदल कर जाऊँ कहाँ, और बाल बनाऊँ किस के लिए।",
        "quoteinhinglish": "Nae kapde badal kar jaun kahan, aur baal banaun kis ke liye.",
        "author": "नासिर काज़मी",
        "authnameinenglish": "Nasir Kazmi"
    },
    {
        "quote": "ग़म है या ख़ुशी है तू, मेरी ज़िंदगी है तू।",
        "quoteinhinglish": "Gham hai ya khushi hai tu, meri zindagi hai tu.",
        "author": "नासिर काज़मी",
        "authnameinenglish": "Nasir Kazmi"
    },
    {
        "quote": "दिल में इक लहर सी उठी है अभी, कोई ताज़ा हवा चली है अभी।",
        "quoteinhinglish": "Dil mein ik lahar si uthi hai abhi, koi taza hawa chali hai abhi.",
        "author": "नासिर काज़मी",
        "authnameinenglish": "Nasir Kazmi"
    },
    {
        "quote": "आज देखा है तुझ को देर के बाद, आज का दिन गुज़र न जाए कहीं।",
        "quoteinhinglish": "Aaj dekha hai tujh ko der ke baad, aaj ka din guzar na jae kahin.",
        "author": "नासिर काज़मी",
        "authnameinenglish": "Nasir Kazmi"
    },
    {
        "quote": "जुदाइयों के ज़ख़्म दर्द-ए-ज़िंदगी ने भर दिए, तुझे भी नींद आ गई मुझे भी सब्र आ गया।",
        "quoteinhinglish": "Judaiyon ke zakhm dard-e-zindagi ne bhar diye, tujhe bhi nind aa gai mujhe bhi sabr aa gaya.",
        "author": "नासिर काज़मी",
        "authnameinenglish": "Nasir Kazmi"
    },
    {
        "quote": "गए दिनों का सुराग़ ले कर किधर से आया किधर गया वो।",
        "quoteinhinglish": "Gae dinon ka suragh le kar kidhar se aaya kidhar gaya wo.",
        "author": "नासिर काज़मी",
        "authnameinenglish": "Nasir Kazmi"
    },
    {
        "quote": "तन्हाइयाँ तुम्हारा पता पूछती रहीं, शब-भर तुम्हारी याद ने सोने नहीं दिया।",
        "quoteinhinglish": "Tanhaiyan tumhara pata puchhti rahin, shab-bhar tumhari yaad ne sone nahin diya.",
        "author": "नासिर काज़मी",
        "authnameinenglish": "Nasir Kazmi"
    },
    {
        "quote": "रास्ता देख के चल गली गली, मेरी याद बिछी है प्यारे रास्ता देख के चल।",
        "quoteinhinglish": "Rasta dekh ke chal gali gali, meri yaad bichhi hai pyare rasta dekh ke chal.",
        "author": "नासिर काज़मी",
        "authnameinenglish": "Nasir Kazmi"
    },
    {
        "quote": "दुनया के सितम याद न अपनी वफ़ा याद, अब मुझ को नहीं कुछ भी मोहब्बत के सिवा याद।",
        "quoteinhinglish": "Duniya ke sitam yaad na apni wafa yaad, ab mujh ko nahin kuch bhi mohabbat ke siwa yaad.",
        "author": "नासिर काज़मी",
        "authnameinenglish": "Nasir Kazmi"
    },
    {
        "quote": "कौन इस राह से गुज़रता है, दिल यूँ ही इंतज़ार करता है।",
        "quoteinhinglish": "Kaun is raah se guzarta hai, dil yun hi intezar karta hai.",
        "author": "नासिर काज़मी",
        "authnameinenglish": "Nasir Kazmi"
    },
    {
        "quote": "ये क्या कि एक तौर से गुज़रे तमाम उम्र, जी चाहता है अब कोई तेरे सिवा भी हो।",
        "quoteinhinglish": "Ye kya ki ek taur se guzre tamam umr, ji chahta hai ab koi tere siwa bhi ho.",
        "author": "नासिर काज़मी",
        "authnameinenglish": "Nasir Kazmi"
    },
    {
        "quote": "रात कितनी गुज़र गई लेकिन, इतनी हिम्मत नहीं कि घर जाएँ।",
        "quoteinhinglish": "Raat kitni guzar gai lekin, itni himmat nahin ki ghar jaen.",
        "author": "नासिर काज़मी",
        "authnameinenglish": "Nasir Kazmi"
    },
    {
        "quote": "कुछ यादगार-ए-शहर-ए-सितमगर ही ले चलें, आए हैं इस गली में तो पत्थर ही ले चलें।",
        "quoteinhinglish": "Kuch yaadgar-e-shahr-e-sitamger hi le chalen, aae hain is gali mein to patthar hi le chalen.",
        "author": "नासिर काज़मी",
        "authnameinenglish": "Nasir Kazmi"
    },
    {
        "quote": "उम्र भर जिस का रास्ता देखा, उस ने मंज़िल पे ला के छोड़ दिया।",
        "quoteinhinglish": "Umr bhar jis ka rasta dekha, us ne manzil pe la ke chhod diya.",
        "author": "नासिर काज़मी",
        "authnameinenglish": "Nasir Kazmi"
    },
    {
        "quote": "अपनी धुन में रहता हूँ, मैं भी तेरे जैसा हूँ।",
        "quoteinhinglish": "Apni dhun mein rehta hun, mein bhi tere jaisa hun.",
        "author": "नासिर काज़मी",
        "authnameinenglish": "Nasir Kazmi"
    },
    {
        "quote": "दयार-ए-दिल की रात में चराग़ सा जला गया, मिला नहीं तो क्या हुआ वो शक्ल तो दिखा गया।",
        "quoteinhinglish": "Dayar-e-dil ki raat mein charagh sa jala gaya, mila nahin to kya hua wo shakl to dikha gaya.",
        "author": "नासिर काज़मी",
        "authnameinenglish": "Nasir Kazmi"
    },
    {
        "quote": "क्या ज़माना था कि हम रोज़ मिला करते थे, अब तो बस याद की तस्वीर से बातें होंगी।",
        "quoteinhinglish": "Kya zamana tha ki hum roz mila karte the, ab to bas yaad ki tasveer se baaten hongi.",
        "author": "नासिर काज़मी",
        "authnameinenglish": "Nasir Kazmi"
    },
    {
        "quote": "ओ पिछली रुत के साथी, अब के बरस मैं तन्हा हूँ।",
        "quoteinhinglish": "O pichhli rut ke sathi, ab ke baras mein tanha hun.",
        "author": "नासिर काज़मी",
        "authnameinenglish": "Nasir Kazmi"
    },
    {
        "quote": "ज़रारे सी बात सही तेरा याद आ जाना, ज़रा सी बात बहुत देर तक रुलाती थी।",
        "quoteinhinglish": "Zara si baat sahi tera yaad aa jana, zara si baat bahut der tak rulati thi.",
        "author": "नासिर काज़मी",
        "authnameinenglish": "Nasir Kazmi"
    },
    {
        "quote": "हुस्न को दिल में छुपा कर देखो, ध्यान की शमा जला कर देखो।",
        "quoteinhinglish": "Husn ko dil mein chhupa kar dekho, dhyan ki shama jala kar dekho.",
        "author": "नासिर काज़मी",
        "authnameinenglish": "Nasir Kazmi"
    },
    {
        "quote": "दिखाई दिए यूँ कि बे-ख़ुद किया, हमें आप से भी जुदा कर चले।",
        "quoteinhinglish": "Dikhai diye yun ki be-khud kiya, humein aap se bhi juda kar chale.",
        "author": "नासिर काज़मी",
        "authnameinenglish": "Nasir Kazmi"
    },
    {
        "quote": "बस्तियाँ छोड़ के बरसे बादल, किस क़यामत की ये बरसात आई।",
        "quoteinhinglish": "Bastiyan chhod ke barse baadal, kis qayamat ki ye barsat aai.",
        "author": "नासिर काज़मी",
        "authnameinenglish": "Nasir Kazmi"
    },
    {
        "quote": "वो साहिलों पे गाने वाले क्या हुए, इमारतें बनाने वाले क्या हुए।",
        "quoteinhinglish": "Wo sahilon pe gaane wale kya hue, imaraten banane wale kya hue.",
        "author": "नासिर काज़मी",
        "authnameinenglish": "Nasir Kazmi"
    },
    {
        "quote": "आज तो बे-सबब उदास है जी, इश्क़ होता तो कोई बात भी थी।",
        "quoteinhinglish": "Aaj to be-sabab udas hai ji, ishq hota to koi baat bhi thi.",
        "author": "नासिर काज़मी",
        "authnameinenglish": "Nasir Kazmi"
    },
    {
        "quote": "जब पहले-पहल तुझे देखा था, दिल कितने ज़ोर से धड़का था।",
        "quoteinhinglish": "Jab pehle-pahal tujhe dekha tha, dil kitne zor se dhadka tha.",
        "author": "नासिर काज़मी",
        "authnameinenglish": "Nasir Kazmi"
    },
    {
        "quote": "ये किस ख़ुशी की रेत पर ग़मों को नींद आ गई, वो लहर किस तरफ़ गई ये मैं कहाँ समा गया।",
        "quoteinhinglish": "Ye kis khushi ki ret par ghamon ko nind aa gai, wo lahar kis taraf gai ye mein kahan sama gaya.",
        "author": "नासिर काज़मी",
        "authnameinenglish": "Nasir Kazmi"
    },
    {
        "quote": "बुलबुल पुकारती है कहाँ है बहार अब, आँखों में फिर रहा है उजड़ा हुआ चमन।",
        "quoteinhinglish": "Bulbul pukarti hai kahan hai bahar ab, aankhon mein phir raha hai ujdha hua chaman.",
        "author": "नासिर काज़मी",
        "authnameinenglish": "Nasir Kazmi"
    },
    {
        "quote": "मिरे रोने की हक़ीक़त जिस में थी, एक मुद्दत तक वो काग़ज़ नम रहा।",
        "quoteinhinglish": "Mire rone ki haqiqat jis mein thi, ek muddat tak wo kaghaz nam raha.",
        "author": "नासिर काज़मी",
        "authnameinenglish": "Nasir Kazmi"
    },
    {
        "quote": "तेरी ज़ुल्फ़ों के बिखरने का सबब है कोई, आँख कहती है तेरे दिल में तलब है कोई।",
        "quoteinhinglish": "Teri zulfon ke bikharne ka sabab hai koi, aankh kehti hai tere dil mein talab hai koi.",
        "author": "नासिर काज़मी",
        "authnameinenglish": "Nasir Kazmi"
    },
    {
        "quote": "मज़हबी बहस मैं ने की ही नहीं, फ़ालतू अक़्ल मुझ में थी ही नहीं।",
        "quoteinhinglish": "Mazhabi bahas mein ne ki hi nahin, faaltu aql mujh mein thi hi nahin.",
        "author": "नासिर काज़मी",
        "authnameinenglish": "Nasir Kazmi"
    },
    {
        "quote": "शहर सुनसान है किधर जाएँ, हम भी अब अपने घर को घर जाएँ।",
        "quoteinhinglish": "Shahr sunsan hai kidhar jaen, hum bhi ab apne ghar ko ghar jaen.",
        "author": "नासिर काज़मी",
        "authnameinenglish": "Nasir Kazmi"
    },
    {
        "quote": "किसी कली ने भी देखा न आँख भर के मुझे, मैं इस चमन में बहुत बे-नवा रहा शायद।",
        "quoteinhinglish": "Kisi kali ne bhi dekha na aankh bhar ke mujhe, mein is chaman mein bahut be-nawa raha shayad.",
        "author": "नासिर काज़मी",
        "authnameinenglish": "Nasir Kazmi"
    },
    {
        "quote": "तिरे आने का धोका सा रहा है, कि अब तो रात भर रोना पड़ा है।",
        "quoteinhinglish": "Tire aane ka dhoka sa raha hai, ki ab to raat bhar rona pada hai.",
        "author": "नासिर काज़मी",
        "authnameinenglish": "Nasir Kazmi"
    },
    {
        "quote": "कुछ तो नाज़ुक मिज़ाज हैं हम भी, और ये चोट भी नई है अभी।",
        "quoteinhinglish": "Kuch to nazuk mizaj hain hum bhi, aur ye chot bhi nai hai abhi.",
        "author": "नासिर काज़मी",
        "authnameinenglish": "Nasir Kazmi"
    },
    {
        "quote": "ये भी क्या शाम-ए-मुलाक़ात आई, लब पे मुश्किल से तेरी बात आई।",
        "quoteinhinglish": "Ye bhi kya sham-e-mulaqat aai, lab pe mushkil se teri baat aai.",
        "author": "नासिर काज़मी",
        "authnameinenglish": "Nasir Kazmi"
    },
    {
        "quote": "हमारें घर की दीवारों पे नासिर, उदासी बाल खोले सो रही है।",
        "quoteinhinglish": "Hamare ghar ki diwaron pe Nasir, udasi baal khole so rahi hai.",
        "author": "नासिर काज़मी",
        "authnameinenglish": "Nasir Kazmi"
    },
    {
        "quote": "ओ मेरे मसरूफ़ ख़ुदा, अपनी दुनिया देख ज़रा।",
        "quoteinhinglish": "O mere masroof khuda, apni duniya dekh zara.",
        "author": "नासिर काज़मी",
        "authnameinenglish": "Nasir Kazmi"
    },
    {
        "quote": "ग़म रहा जब तलक कि दम में दम रहा, दम गया तब कहीं ये ग़म गया।",
        "quoteinhinglish": "Gham raha jab talak ki dam mein dam raha, dam gaya tab kahin ye gham gaya.",
        "author": "नासिर काज़मी",
        "authnameinenglish": "Nasir Kazmi"
    },
    {
        "quote": "शाम ही से बुझा सा रहता है, दिल है गोया चराग़ मुफ़्लिस का।",
        "quoteinhinglish": "Shaam hi se bujha sa rehta hai, dil hai goya charagh muflis ka.",
        "author": "नासिर काज़मी",
        "authnameinenglish": "Nasir Kazmi"
    },
    {
        "quote": "दीदनी है शिक़स्तगी दिल की, क्या इमारत ग़मों ने ढाई है।",
        "quoteinhinglish": "Deedni hai shikastagi dil ki, kya imarat ghamon ne dhai hai.",
        "author": "नासिर काज़मी",
        "authnameinenglish": "Nasir Kazmi"
    },
    {
        "quote": "बुलबुलों को चमन से क्या मतलब, उन को अपनी ही दास्ताँ से है।",
        "quoteinhinglish": "Bulbulon ko chaman se kya matlab, un ko apni hi dastan se hai.",
        "author": "नासिर काज़मी",
        "authnameinenglish": "Nasir Kazmi"
    },
    {
        "quote": "मिरे सलीक़े से मेरी निभी मोहब्बत में, तमाम उम्र मैं नाकामी को छुपाता रहा।",
        "quoteinhinglish": "Mire saliqe se meri nibhi mohabbat mein, tamam umr mein nakaami ko chupata raha.",
        "author": "नासिर काज़मी",
        "authnameinenglish": "Nasir Kazmi"
    },
    {
        "quote": "दिखाई दिए यूँ कि बे-ख़ुद किया, हमें आप से भी जुदा कर चले।",
        "quoteinhinglish": "Dikhai diye yun ki be-khud kiya, humein aap se bhi juda kar chale.",
        "author": "नासिर काज़मी",
        "authnameinenglish": "Nasir Kazmi"
    },
    {
        "quote": "किस को कहते हैं शौक़ ये तो बताओ, बे-क़रारी का हाल हम से सुनो।",
        "quoteinhinglish": "Kis ko kehte hain shauq ye to batao, be-qarari ka haal hum se suno.",
        "author": "नासिर काज़मी",
        "authnameinenglish": "Nasir Kazmi"
    },
    {
        "quote": "हुस्न था तेरा बहुत आलम-फ़रेब, पर हमें तो सादगी ने मार दिया।",
        "quoteinhinglish": "Husn tha tera bahut aalam-fareb, par humein to saadgi ne maar diya.",
        "author": "नासिर काज़मी",
        "authnameinenglish": "Nasir Kazmi"
    },
    {
        "quote": "सिर्फ़ एहसास है मोहब्बत का, और इस का कोई वजूद नहीं।",
        "quoteinhinglish": "Sirf ehsas hai mohabbat ka, aur is ka koi wajood nahin.",
        "author": "नासिर काज़मी",
        "authnameinenglish": "Nasir Kazmi"
    },
    {
        "quote": "वो तो ख़ुश-बू है हवाओं में बिखर जाएगा, मसअला फूल का है फूल किधर जाएगा।",
        "quoteinhinglish": "Wo to khushbu hai hawaon mein bikhar jayega, masala phool ka hai phool kidhar jayega.",
        "author": "परवीन शाकिर",
        "authnameinenglish": "Parveen Shakir"
    },
    {
        "quote": "कैसे कह दूँ कि मुझे छोड़ दिया है उस ने, बात तो सच है मगर बात है रुस्वाई की।",
        "quoteinhinglish": "Kaise keh doon ki mujhe chhod diya hai us ne, baat to sach hai magar baat hai ruswai ki.",
        "author": "परवीन शाकिर",
        "authnameinenglish": "Parveen Shakir"
    },
    {
        "quote": "कमाल-ए-ज़ब्त को ख़ुद भी तो आज़माऊँगी, मैं अपने हाथ से उस की दुल्हन सजाऊँगी।",
        "quoteinhinglish": "Kamal-e-zabt ko khud bhi to aazmaungi, main apne haath se us ki dulhan sajaungi.",
        "author": "परवीन शाकिर",
        "authnameinenglish": "Parveen Shakir"
    },
    {
        "quote": "कू-ब-कू फैल गई बात शनासाई की, उस ने ख़ुशबू की तरह मेरी पज़ीराई की।",
        "quoteinhinglish": "Koo-ba-koo phail gayi baat shanasai ki, us ne khushbu ki tarah meri pazirai ki.",
        "author": "परवीन शाकिर",
        "authnameinenglish": "Parveen Shakir"
    },
    {
        "quote": "मैं सच कहूँगी मगर फिर भी हार जाऊँगी, वो झूट बोलेगा और ला-जवाब कर देगा।",
        "quoteinhinglish": "Main sach kahungi magar phir bhi haar jaungi, wo jhoot bolega aur la-jawab kar dega.",
        "author": "परवीन शाकिर",
        "authnameinenglish": "Parveen Shakir"
    },
    {
        "quote": "हुस्न के समझने को उम्र चाहिए जानाँ, दो घड़ी की चाहत में लड़कियाँ नहीं खुलतीं।",
        "quoteinhinglish": "Husn ke samajhne ko umr chahiye jaanan, do ghadi ki chahat mein ladkiyan nahin khultin.",
        "author": "परवीन शाकिर",
        "authnameinenglish": "Parveen Shakir"
    },
    {
        "quote": "यूँ बिछड़ना भी बहुत आसाँ न था उस से मगर, जाते जाते उस का वो मुड़ कर दोबारा देखना।",
        "quoteinhinglish": "Yun bichhadna bhi bahut aasan na tha us se magar, jaate jaate us ka wo mud kar dobara dekhna.",
        "author": "परवीन शाकिर",
        "authnameinenglish": "Parveen Shakir"
    },
    {
        "quote": "लड़कियों के दुख अजब होते हैं सुख उस से अजीब, हँस रही हैं और काजल भीगता है साथ साथ।",
        "quoteinhinglish": "Ladkiyon ke dukh ajab hote hain sukh us se ajeeb, hans rahi hain aur kaajal bheegta hai saath saath.",
        "author": "परवीन शाकिर",
        "authnameinenglish": "Parveen Shakir"
    },
    {
        "quote": "कुछ तो हवा भी सर्द थी कुछ था तिरा ख़याल भी, दिल को ख़ुशी के साथ साथ होता रहा मलाल भी।",
        "quoteinhinglish": "Kuchh to hawa bhi sard thi kuchh tha tira khayal bhi, dil ko khushi ke saath saath hota raha malal bhi.",
        "author": "परवीन शाकिर",
        "authnameinenglish": "Parveen Shakir"
    },
    {
        "quote": "वो कहीं भी गया लौटा तो मिरे पास आया, बस यही बात है अच्छी मिरे हरजाई की।",
        "quoteinhinglish": "Wo kahin bhi gaya lauta to mire paas aaya, bas yahi baat hai achhi mire harjai ki.",
        "author": "परवीन शाकिर",
        "authnameinenglish": "Parveen Shakir"
    },
    {
        "quote": "चलने का हौसला नहीं रुकना मुहाल कर दिया, इश्क़ के इस सफ़र ने तो मुझ को निढाल कर दिया।",
        "quoteinhinglish": "Chalne ka hausla nahin rukna muhaal kar diya, ishq ke is safar ne to mujh ko nidhaal kar diya.",
        "author": "परवीन शाकिर",
        "authnameinenglish": "Parveen Shakir"
    },
    {
        "quote": "दुश्मनों के साथ मेरे दोस्त भी आज़ाद हैं, देखना है खींचता है मुझ पे पहला तीर कौन।",
        "quoteinhinglish": "Dushmanon ke saath mere dost bhi aazad hain, dekhna hai kheenchta hai mujh pe pehla teer kaun.",
        "author": "परवीन शाकिर",
        "authnameinenglish": "Parveen Shakir"
    },
    {
        "quote": "अब भी बरसात की रातों में बदन टूटता है, जाग उठती हैं अजब ख़्वाहिशें अंगड़ाई की।",
        "quoteinhinglish": "Ab bhi barsaat ki raaton mein badan tootta hai, jaag uthti hain ajab khwahishen angdai ki.",
        "author": "परवीन शाकिर",
        "authnameinenglish": "Parveen Shakir"
    },
    {
        "quote": "उस ने जलती हुई पेशानी पे जब हाथ रखा, रूह तक आ गई तासीर मसीहाई की।",
        "quoteinhinglish": "Us ne jalti hui peshani pe jab haath rakha, rooh tak aa gayi taseer masihai ki.",
        "author": "परवीन शाकिर",
        "authnameinenglish": "Parveen Shakir"
    },
    {
        "quote": "वो न आएगा हमें मालूम था इस शाम भी, इंतिज़ार उस का मगर कुछ सोच कर करते रहे।",
        "quoteinhinglish": "Wo na aayega humein maloom tha is shaam bhi, intezar us ka magar kuchh soch kar karte rahe.",
        "author": "परवीन शाकिर",
        "authnameinenglish": "Parveen Shakir"
    },
    {
        "quote": "जुगनू को दिन के वक़्त परखने की ज़िद करें, बच्चे हमारे अहद के चालाक हो गए।",
        "quoteinhinglish": "Jugnu ko din ke waqt parakhne ki zid karein, bachche hamare ahad ke chalaak ho gaye.",
        "author": "परवीन शाकिर",
        "authnameinenglish": "Parveen Shakir"
    },
    {
        "quote": "तेरी ख़ुशबू का पता करती है, मुझ पे एहसान हवा करती है।",
        "quoteinhinglish": "Teri khushbu ka pata karti hai, mujh pe ehsan hawa karti hai.",
        "author": "परवीन शाकिर",
        "authnameinenglish": "Parveen Shakir"
    },
    {
        "quote": "वो मुझ को छोड़ के जिस आदमी के पास गया, बराबरी का भी होता तो सब्र आ जाता।",
        "quoteinhinglish": "Wo mujh ko chhod ke jis aadmi ke paas gaya, barabari ka bhi hota to sabr aa jata.",
        "author": "परवीन शाकिर",
        "authnameinenglish": "Parveen Shakir"
    },
    {
        "quote": "इतने घने बादल के पीछे कितना तन्हा होगा चाँद, सो जाता है जब सारा जग कैसा रोता होगा चाँद।",
        "quoteinhinglish": "Itne ghane baadal ke peeche kitna tanha hoga chand, so jata hai jab saara jag kaisa rota hoga chand.",
        "author": "परवीन शाकिर",
        "authnameinenglish": "Parveen Shakir"
    },
    {
        "quote": "पास जब तक वो रहे दर्द थमा रहता है, फैलता जाता है फिर आँख के काजल की तरह।",
        "quoteinhinglish": "Paas jab tak wo rahe dard thama rehta hai, phailta jata hai phir aankh ke kaajal ki tarah.",
        "author": "परवीन शाकिर",
        "authnameinenglish": "Parveen Shakir"
    },
    {
        "quote": "ख़ुशबू है वो तो हवाओं में उड़ जाएगा, मुसाफ़िर है वो तो राहों में खो जाएगा।",
        "quoteinhinglish": "Khushbu hai wo to hawaon mein ud jayega, musafir hai wo to raahon mein kho jayega.",
        "author": "परवीन शाकिर",
        "authnameinenglish": "Parveen Shakir"
    },
    {
        "quote": "मेरी तलब था एक शख़्स वो जो नहीं मिला तो फिर, हाथ दुआ से यूँ गिरा भूल गया सवाल भी।",
        "quoteinhinglish": "Meri talab tha ek shakhs wo jo nahin mila to phir, haath dua se yun gira bhool gaya sawal bhi.",
        "author": "परवीन शाकिर",
        "authnameinenglish": "Parveen Shakir"
    },
    {
        "quote": "बादबाँ खुलने से पहले का इशारा देखना, खुश्क होती टहनियों पर तुम निखारा देखना।",
        "quoteinhinglish": "Baadban khulne se pehle ka ishara dekhna, khushk hoti tehniyon par tum nikhara dekhna.",
        "author": "परवीन शाकिर",
        "authnameinenglish": "Parveen Shakir"
    },
    {
        "quote": "शाम पड़ते ही किसी शख़्स की याद, कूचा-ए-जाँ में सदा करती है।",
        "quoteinhinglish": "Shaam padte hi kisi shakhs ki yaad, koocha-e-jaan mein sada karti hai.",
        "author": "परवीन शाकिर",
        "authnameinenglish": "Parveen Shakir"
    },
    {
        "quote": "पूरा दुख और आधा चाँद, हिज्र की शब और ऐसा चाँद।",
        "quoteinhinglish": "Poora dukh aur aadha chand, hijr ki shab aur aisa chand.",
        "author": "परवीन शाकिर",
        "authnameinenglish": "Parveen Shakir"
    },
    {
        "quote": "अब तो इस राह से वो शख़्स गुज़रता भी नहीं, अब किस उम्मीद पे दरवाज़े से झाँके कोई।",
        "quoteinhinglish": "Ab to is raah se wo shakhs guzarta bhi nahin, ab kis umeed pe darwaze se jhanke koi.",
        "author": "परवीन शाकिर",
        "authnameinenglish": "Parveen Shakir"
    },
    {
        "quote": "अश्क आँख में फिर अटक रहा है, दिल है कि बराबर धड़क रहा है।",
        "quoteinhinglish": "Ashk aankh mein phir atak raha hai, dil hai ki barabar dhadak raha hai.",
        "author": "परवीन शाकिर",
        "authnameinenglish": "Parveen Shakir"
    },
    {
        "quote": "महारत इश्क़ में पाना बहुत मुश्किल है पर जानम, तुम्हें हम अपनी चाहत से मुकम्मल कर के छोड़ेंगे।",
        "quoteinhinglish": "Maharat ishq mein pana bahut mushkil hai par jaanam, tumhein hum apni chahat se mukammal kar ke chhodenge.",
        "author": "परवीन शाकिर",
        "authnameinenglish": "Parveen Shakir"
    },
    {
        "quote": "तितलियाँ पकड़ने में दूर तक निकल जाना, कितना अच्छा लगता है फूल जैसे बच्चों पर।",
        "quoteinhinglish": "Titliyan pakadne mein door tak nikal jana, kitna achha lagta hai phool jaise bachon par.",
        "author": "परवीन शाकिर",
        "authnameinenglish": "Parveen Shakir"
    },
    {
        "quote": "उस ने देखा ही नहीं वर्ना ये आँख, दिल का अहवाल कहा करती है।",
        "quoteinhinglish": "Us ne dekha hi nahin varna ye aankh, dil ka ahwal kaha karti hai.",
        "author": "परवीन शाकिर",
        "authnameinenglish": "Parveen Shakir"
    },
    {
        "quote": "बादलों के दरमियाँ फिर चाँद आधा रह गया, आज फिर इक ख़्वाब मेरा बिन बताया रह गया।",
        "quoteinhinglish": "Baadlon ke darmiyan phir chand aadha reh gaya, aaj phir ik khwab mera bin bataya reh gaya.",
        "author": "परवीन शाकिर",
        "authnameinenglish": "Parveen Shakir"
    },
    {
        "quote": "मैं उस की दस्तरस में हूँ मगर वो, मुझे मेरी रज़ा से माँगता है।",
        "quoteinhinglish": "Main us ki dastaras mein hoon magar wo, mujhe meri raza se maangta hai.",
        "author": "परवीन शाकिर",
        "authnameinenglish": "Parveen Shakir"
    },
    {
        "quote": "शब की तन्हाई में अब तो अक्सर, गुफ़्तुगू तुझ से रहा करती है।",
        "quoteinhinglish": "Shab ki tanhai mein ab to aksar, guftagu tujh se raha karti hai.",
        "author": "परवीन शाकिर",
        "authnameinenglish": "Parveen Shakir"
    },
    {
        "quote": "बस ये हुआ कि उस ने तकल्लुफ़ से बात की, और हम ने रोते रोते दुपट्टे भिगो लिए।",
        "quoteinhinglish": "Bas ye hua ki us ne takalluf se baat ki, aur hum ne rote rote dupatte bhigo liye.",
        "author": "परवीन शाकिर",
        "authnameinenglish": "Parveen Shakir"
    },
    {
        "quote": "कल रात जो ईंधन के लिए कट के गिरा है, चिड़ियों को बहुत प्यार था उस बूढ़े शजर से।",
        "quoteinhinglish": "Kal raat jo eendhan ke liye kat ke gira hai, chidiyon ko bahut pyar tha us boodhe shajar se.",
        "author": "परवीन शाकिर",
        "authnameinenglish": "Parveen Shakir"
    },
    {
        "quote": "अपने क़ातिल की ज़ेहानत से परेशान हूँ मैं, रोज़ इक मौत नए तर्ज़ की ईजाद करे।",
        "quoteinhinglish": "Apne qatil ki zehanat se pareshan hoon main, roz ik maut naye tarz ki eejad kare.",
        "author": "परवीन शाकिर",
        "authnameinenglish": "Parveen Shakir"
    },
    {
        "quote": "ज़िंदगी मेरी थी लेकिन अब तो, तेरे कहने में रहा करती है।",
        "quoteinhinglish": "Zindagi meri thi lekin ab to, tere kehne mein raha karti hai.",
        "author": "परवीन शाकिर",
        "authnameinenglish": "Parveen Shakir"
    },
    {
        "quote": "जाने कब तक तिरी तस्वीर निगाहों में रही, फिर कहीं जा के दिल को राह मिली।",
        "quoteinhinglish": "Jaane kab tak tiri tasveer nigahon mein rahi, phir kahin ja ke dil ko raah mili.",
        "author": "परवीन शाकिर",
        "authnameinenglish": "Parveen Shakir"
    },
    {
        "quote": "दिल को उस राह पे चलना ही नहीं, जो मुझे तुझ से जुदा करती है।",
        "quoteinhinglish": "Dil ko us raah pe chalna hi nahin, jo mujhe tujh se juda karti hai.",
        "author": "परवीन शाकिर",
        "authnameinenglish": "Parveen Shakir"
    },
    {
        "quote": "एक सूरज था कि तारों के घराने से उठा, आँख हैरान है क्या शख़्स ज़माने से उठा।",
        "quoteinhinglish": "Ek suraj tha ki taron ke gharane se utha, aankh hairan hai kya shakhs zamane se utha.",
        "author": "परवीन शाकिर",
        "authnameinenglish": "Parveen Shakir"
    },
    {
        "quote": "रस्ते में मिल गया तो शरीक-ए-सफ़र न जान, जो छाँव मेहरबाँ हो उसे अपना घर न जान।",
        "quoteinhinglish": "Raste mein mil gaya to shareek-e-safar na jaan, jo chaanv meherban ho use apna ghar na jaan.",
        "author": "परवीन शाकिर",
        "authnameinenglish": "Parveen Shakir"
    },
    {
        "quote": "काँटों में घिरे फूल को चूम आएगी लेकिन, तितली के परों को कभी छिलते नहीं देखा।",
        "quoteinhinglish": "Kaanton mein ghire phool ko choom aayegi lekin, titli ke paron ko kabhi chilte nahin dekha.",
        "author": "परवीन शाकिर",
        "authnameinenglish": "Parveen Shakir"
    },
    {
        "quote": "वो कहीं भी गया लौटा तो मिरे पास आया, बस यही बात है अच्छी मिरे हरजाई की।",
        "quoteinhinglish": "Wo kahin bhi gaya lauta to mire paas aaya, bas yahi baat hai achhi mire harjai ki.",
        "author": "परवीन शाकिर",
        "authnameinenglish": "Parveen Shakir"
    },
    {
        "quote": "कुछ फैसला तो हो कि किधर जाना चाहिए, पानी को अब तो सर से गुज़र जाना चाहिए।",
        "quoteinhinglish": "Kuchh faisla to ho ki kidhar jaana chahiye, paani ko ab to sar se guzar jaana chahiye.",
        "author": "परवीन शाकिर",
        "authnameinenglish": "Parveen Shakir"
    },
    {
        "quote": "रुक्ने का समय गुज़र गया है, जाना तिरा अब ठहर गया है।",
        "quoteinhinglish": "Rukne ka samay guzar gaya hai, jaana tira ab thehar gaya hai.",
        "author": "परवीन शाकिर",
        "authnameinenglish": "Parveen Shakir"
    },
    {
        "quote": "तू बदलता है तो बे-साख़्ता मेरी आँखें, अपने हाथों की लकीरों से उलझ जाती हैं।",
        "quoteinhinglish": "Tu badalta hai to be-sakhta meri aankhein, apne haathon ki lakeeron se ulajh jaati hain.",
        "author": "परवीन शाकिर",
        "authnameinenglish": "Parveen Shakir"
    },
    {
        "quote": "रात के शायद एक बजे हैं, सोता होगा मेरा चाँद।",
        "quoteinhinglish": "Raat ke shayad ek baje hain, sota hoga mera chand.",
        "author": "परवीन शाकिर",
        "authnameinenglish": "Parveen Shakir"
    },
    {
        "quote": "मुमकिना फ़ैसलों में एक हिज्र का फ़ैसला भी था, हम ने तो एक बात की उस ने कमाल कर दिया।",
        "quoteinhinglish": "Mumkina faislon mein ek hijr ka faisla bhi tha, hum ne to ek baat ki us ne kamal kar diya.",
        "author": "परवीन शाकिर",
        "authnameinenglish": "Parveen Shakir"
    },
    {
        "quote": "हवाओं के हाथों पे हमने लिखा था, वो नाम जिसे तुम मिटा न सकोगे।",
        "quoteinhinglish": "Hawaon ke haathon pe humne likha tha, wo naam jise tum mita na sakoge.",
        "author": "परवीन शाकिर",
        "authnameinenglish": "Parveen Shakir"
    },
    {
        "quote": "सिर्फ़ एहसास है मोहब्बत का, और इस का कोई वजूद नहीं।",
        "quoteinhinglish": "Sirf ehsas hai mohabbat ka, aur is ka koi wajood nahin.",
        "author": "परवीन शाकिर",
        "authnameinenglish": "Parveen Shakir"
    },
    {
        "quote": "दुनिया जिसे कहते हैं जादू का खिलौना है, मिल गया सो मिट्टी है खो गया सो सोना है।",
        "quoteinhinglish": "Duniya jise kehte hain jadu ka khilona hai, mil gaya so mitti hai kho gaya so sona hai.",
        "author": "निदा फ़ाज़ली",
        "authnameinenglish": "Nida Fazli"
    },
    {
        "quote": "हर आदमी में होते हैं दस बीस आदमी, जिस को भी देखना हो कई बार देखना।",
        "quoteinhinglish": "Har aadmi mein hote hain das bees aadmi, jis ko bhi dekhna ho kai baar dekhna.",
        "author": "निदा फ़ाज़ली",
        "authnameinenglish": "Nida Fazli"
    },
    {
        "quote": "कभी किसी को मुकम्मल जहाँ नहीं मिलता, कहीं ज़मीन कहीं आसमाँ नहीं मिलता।",
        "quoteinhinglish": "Kabhi kisi ko mukammal jahan nahin milta, kahin zameen kahin aasman nahin milta.",
        "author": "निदा फ़ाज़ली",
        "authnameinenglish": "Nida Fazli"
    },
    {
        "quote": "सफ़र में धूप तो होगी जो चल सको तो चलो, सभी हैं भीड़ में तुम भी निकल सको तो चलो।",
        "quoteinhinglish": "Safar mein dhoop to hogi jo chal sako to chalo, sabhi hain bheed mein tum bhi nikal sako to chalo.",
        "author": "निदा फ़ाज़ली",
        "authnameinenglish": "Nida Fazli"
    },
    {
        "quote": "घर से मस्जिद है बहुत दूर चलो यूँ कर लें, किसी रोते हुए बच्चे को हँसाया जाए।",
        "quoteinhinglish": "Ghar se masjid hai bahut door chalo yun kar lein, kisi rote huye bacche ko hansaya jaye.",
        "author": "निदा फ़ाज़ली",
        "authnameinenglish": "Nida Fazli"
    },
    {
        "quote": "दुश्मनी लाख सही ख़त्म न कीजे रिश्ता, दिल मिले या न मिले हाथ मिलाते रहिए।",
        "quoteinhinglish": "Dushmani laakh sahi khatm na kije rishta, dil mile ya na mile haath milate rahiye.",
        "author": "निदा फ़ाज़ली",
        "authnameinenglish": "Nida Fazli"
    },
    {
        "quote": "मुँह की बात सुने हर कोई दिल के दर्द को जाने कौन, आवाज़ों के बाज़ारों में ख़ामोशी पहचाने कौन।",
        "quoteinhinglish": "Munh ki baat sune har koi dil ke dard ko jaane kaun, aawazon ke bazaron mein khamoshi pehchane kaun.",
        "author": "निदा फ़ाज़ली",
        "authnameinenglish": "Nida Fazli"
    },
    {
        "quote": "अपना ग़म ले के कहीं और न जाया जाए, घर में बिखरी हुई चीज़ों को सजाया जाए।",
        "quoteinhinglish": "Apna gham le ke kahin aur na jaya jaye, ghar mein bikhri hui cheezon ko sajaya jaye.",
        "author": "निदा फ़ाज़ली",
        "authnameinenglish": "Nida Fazli"
    },
    {
        "quote": "बेसन की सोंधी रोटी पर खट्टी चटनी जैसी माँ, याद आती है चौका-बासन चिमटा-फुकनी जैसी माँ।",
        "quoteinhinglish": "Besan ki sondhi roti par khatti chatni jaisi maa, yaad aati hai chauka-baasan chimta-phukni jaisi maa.",
        "author": "निदा फ़ाज़ली",
        "authnameinenglish": "Nida Fazli"
    },
    {
        "quote": "होश वालों को ख़बर क्या बे-ख़ुदी क्या चीज़ है, इश्क़ कीजे फिर समझिए ज़िंदगी क्या चीज़ है।",
        "quoteinhinglish": "Hosh walon ko khabar kya be-khudi kya cheez hai, ishq kije phir samajhiye zindagi kya cheez hai.",
        "author": "निदा फ़ाज़ली",
        "authnameinenglish": "Nida Fazli"
    },
    {
        "quote": "धूप में निकलो घटाओं में नहा कर देखो, ज़िंदगी क्या है किताबों को हटा कर देखो।",
        "quoteinhinglish": "Dhoop mein niklo ghataon mein naha kar dekho, zindagi kya hai kitabon ko hata kar dekho.",
        "author": "निदा फ़ाज़ली",
        "authnameinenglish": "Nida Fazli"
    },
    {
        "quote": "बच्चो के छोटे हाथों को चाँद सितारे छूने दो, चार किताबें पढ़ कर ये भी हम जैसे हो जाएँगे।",
        "quoteinhinglish": "Baccho ke chhote haathon ko chand sitare chhoone do, chaar kitaben padh kar ye bhi hum jaise ho jayenge.",
        "author": "निदा फ़ाज़ली",
        "authnameinenglish": "Nida Fazli"
    },
    {
        "quote": "नक़्शा उठा के कोई नया शहर ढूँढिए, इस शहर में तो सब से मुलाक़ात हो गई।",
        "quoteinhinglish": "Naqsha utha ke koi naya shehar dhoondhiye, is shehar mein to sab se mulaqat ho gayi.",
        "author": "निदा फ़ाज़ली",
        "authnameinenglish": "Nida Fazli"
    },
    {
        "quote": "दीवारों से मिल कर रोना अच्छा लगता है, हम भी पागल हो जाएँगे ऐसा लगता है।",
        "quoteinhinglish": "Deewaron se mil kar rona accha lagta hai, hum bhi pagal ho jayenge aisa lagta hai.",
        "author": "निदा फ़ाज़ली",
        "authnameinenglish": "Nida Fazli"
    },
    {
        "quote": "तेरे मिरे मिलन की ये कच्ची सी डोर है, दुनिया के हाथ में ही ज़माने की डोर है।",
        "quoteinhinglish": "Tere mire milan ki ye kacchi si dor hai, duniya ke haath mein hi zamane ki dor hai.",
        "author": "निदा फ़ाज़ली",
        "authnameinenglish": "Nida Fazli"
    },
    {
        "quote": "मस्जिदें हैं नमाज़ियों के लिए, अपने घर में कहीं ख़ुदा रक्खो।",
        "quoteinhinglish": "Masjiden hain namaziyon ke liye, apne ghar mein kahin khuda rakkho.",
        "author": "निदा फ़ाज़ली",
        "authnameinenglish": "Nida Fazli"
    },
    {
        "quote": "अन्दर की दीवारें गिरते ही बाहर सब एक जैसा है, कोई किसी का दुश्मन क्यों हो कोई किसी का दोस्त है क्या।",
        "quoteinhinglish": "Andar ki deewaren girte hi bahar sab ek jaisa hai, koi kisi ka dushman kyon ho koi kisi ka dost hai kya.",
        "author": "निदा फ़ाज़ली",
        "authnameinenglish": "Nida Fazli"
    },
    {
        "quote": "बदला न अपने आप को जो थे वही रहे, मिलते रहे सभी से मगर अजनबी रहे।",
        "quoteinhinglish": "Badla na apne aap ko jo the wahi rahe, milte rahe sabhi se magar ajnabi rahe.",
        "author": "निदा फ़ाज़ली",
        "authnameinenglish": "Nida Fazli"
    },
    {
        "quote": "घर के बाहर ढूँढता रहता हूँ दुनिया, घर के अंदर दफ़्न है पूरी खुदाई।",
        "quoteinhinglish": "Ghar ke bahar dhoondhta rehta hoon duniya, ghar ke andar dafn hai poori khudai.",
        "author": "निदा फ़ाज़ली",
        "authnameinenglish": "Nida Fazli"
    },
    {
        "quote": "चेहरा नज़र आता है हर एक शय में तुम्हारा, ये हाल है मेरी नज़र-ए-इंतिख़ाब का।",
        "quoteinhinglish": "Chehra nazar aata hai har ek shay mein tumhara, ye haal hai meri nazar-e-intikhab ka.",
        "author": "निदा फ़ाज़ली",
        "authnameinenglish": "Nida Fazli"
    },
    {
        "quote": "इंसान में हैवान भी है देव भी है, ज़िद पर आए तो इंसान भी है।",
        "quoteinhinglish": "Insan mein haiwan bhi hai dev bhi hai, zid par aaye to insan bhi hai.",
        "author": "निदा फ़ाज़ली",
        "authnameinenglish": "Nida Fazli"
    },
    {
        "quote": "कोई हिंदू कोई मुस्लिम कोई ईसाई है, सब ने इंसान न बनने की क़सम खाई है।",
        "quoteinhinglish": "Koi hindu koi muslim koi isai hai, sab ne insan na banne ki qasam khai hai.",
        "author": "निदा फ़ाज़ली",
        "authnameinenglish": "Nida Fazli"
    },
    {
        "quote": "सीखिए फूल से खिल कर भी महकते रहना, ज़िंदगी नाम है हर हाल में जीते रहना।",
        "quoteinhinglish": "Seekhiye phool se khil kar bhi mehakte rehna, zindagi naam hai har haal mein jeete rehna.",
        "author": "निदा फ़ाज़ली",
        "authnameinenglish": "Nida Fazli"
    },
    {
        "quote": "सब की पूजा एक सी अलग अलग है रीत, मस्जिद जाए मौलवी कोयल गाए गीत।",
        "quoteinhinglish": "Sab ki pooja ek si alag alag hai reet, masjid jaye maulvi koyal gaye geet.",
        "author": "निदा फ़ाज़ली",
        "authnameinenglish": "Nida Fazli"
    },
    {
        "quote": "पत्थर के बुतों को पूज रहे हैं लोग यहाँ, इंसान की क़दर इस शहर में है कहाँ।",
        "quoteinhinglish": "Patthar ke buton ko pooj rahe hain log yahan, insan ki qadar is shehar mein hai kahan.",
        "author": "निदा फ़ाज़ली",
        "authnameinenglish": "Nida Fazli"
    },
    {
        "quote": "बस्तियाँ कितनी ही बस गईं लेकिन, दिल की वीरानी कम नहीं होती।",
        "quoteinhinglish": "Bastiyan kitni hi bas gayin lekin, dil ki veerani kam nahin hoti.",
        "author": "निदा फ़ाज़ली",
        "authnameinenglish": "Nida Fazli"
    },
    {
        "quote": "उठ उठ के मस्जिद से चले आते हैं मोमिन, और रिंद अभी बादा-परस्ती में लगे हैं।",
        "quoteinhinglish": "Uth uth ke masjid se chale aate hain momin, aur rind abhi baada-parasti mein lage hain.",
        "author": "निदा फ़ाज़ली",
        "authnameinenglish": "Nida Fazli"
    },
    {
        "quote": "ग़म के मारों का कोई सहारा नहीं, इस किनारे से वो किनारा नहीं।",
        "quoteinhinglish": "Gham ke maaron ka koi sahara nahin, is kinare se wo kinara nahin.",
        "author": "निदा फ़ाज़ली",
        "authnameinenglish": "Nida Fazli"
    },
    {
        "quote": "सारे शहर में बस एक ही घर था, वो भी अब पराया सा लगता है।",
        "quoteinhinglish": "Saare shehar mein bas ek hi ghar tha, wo bhi ab paraya sa lagta hai.",
        "author": "निदा फ़ाज़ली",
        "authnameinenglish": "Nida Fazli"
    },
    {
        "quote": "किसी के वास्ते राहें कहाँ बदलती हैं, तुम अपने आप को खुद ही बदल सको तो चलो।",
        "quoteinhinglish": "Kisi ke waaste raahein kahan badalti hain, tum apne aap ko khud hi badal sako to chalo.",
        "author": "निदा फ़ाज़ली",
        "authnameinenglish": "Nida Fazli"
    },
    {
        "quote": "वो फूल जो डाली से उतर जाए नहीं रहता, वो प्यार जो रिश्तों में बिखर जाए नहीं रहता।",
        "quoteinhinglish": "Wo phool jo daali se utar jaye nahin rehta, wo pyaar jo rishton mein bikhar jaye nahin rehta.",
        "author": "निदा फ़ाज़ली",
        "authnameinenglish": "Nida Fazli"
    },
    {
        "quote": "मोहब्बत का कोई मज़हब नहीं होता, ये तो बस रूह का सफ़र होता है।",
        "quoteinhinglish": "Mohabbat ka koi mazhab nahin hota, ye to bas rooh ka safar hota hai.",
        "author": "निदा फ़ाज़ली",
        "authnameinenglish": "Nida Fazli"
    },
    {
        "quote": "ज़िंदगी इक खेल है इसे खेल की तरह खेलो, हार हो या जीत इसे दिल से न लगाओ।",
        "quoteinhinglish": "Zindagi ik khel hai ise khel ki tarah khelo, haar ho ya jeet ise dil se na lagao.",
        "author": "निदा फ़ाज़ली",
        "authnameinenglish": "Nida Fazli"
    },
    {
        "quote": "वफ़ा की तलाश में दर-ब-दर फिरे, पर वफ़ा का कहीं ठिकाना न मिला।",
        "quoteinhinglish": "Wafa ki talash mein dar-ba-dar phire, par wafa ka kahin thikana na mila.",
        "author": "निदा फ़ाज़ली",
        "authnameinenglish": "Nida Fazli"
    },
    {
        "quote": "वक़्त के पाँव में ज़ंजीर नहीं होती, जो गुज़र गया वो फिर नहीं आता।",
        "quoteinhinglish": "Waqt ke paon mein zanjeer nahin hoti, jo guzar gaya wo phir nahin aata.",
        "author": "निदा फ़ाज़ली",
        "authnameinenglish": "Nida Fazli"
    },
    {
        "quote": "हौसलों से ही मंज़िलें मिलती हैं, सिर्फ़ ख़्वाबों से कुछ नहीं होता।",
        "quoteinhinglish": "Hauslon se hi manzilen milti hain, sirf khwabon se kuch nahin hota.",
        "author": "निदा फ़ाज़ली",
        "authnameinenglish": "Nida Fazli"
    },
    {
        "quote": "रिश्तों की धूप में जलते रहे पाँव मेरे, पर छाँव का कोई पेड़ न मिला।",
        "quoteinhinglish": "Rishton ki dhoop mein jalte rahe paon mere, par chhaon ka koi ped na mila.",
        "author": "निदा फ़ाज़ली",
        "authnameinenglish": "Nida Fazli"
    },
    {
        "quote": "आँसुओं की जुबां नहीं होती, ये तो बस दिल का हाल कहते हैं।",
        "quoteinhinglish": "Aansuo ki juban nahin hoti, ye to bas dil ka haal kehte hain.",
        "author": "निदा फ़ाज़ली",
        "authnameinenglish": "Nida Fazli"
    },
    {
        "quote": "ख़ुदा की तलाश में कहाँ तक जाओगे, वो तो तुम्हारे दिल में ही रहता है।",
        "quoteinhinglish": "Khuda ki talash mein kahan tak jaoge, wo to tumhare dil mein hi rehta hai.",
        "author": "निदा फ़ाज़ली",
        "authnameinenglish": "Nida Fazli"
    },
    {
        "quote": "अंधेरों से लड़ना ही ज़िंदगी है, रोशनी की तलाश तो हर कोई करता है।",
        "quoteinhinglish": "Andheron se ladna hi zindagi hai, roshni ki talash to har koi karta hai.",
        "author": "निदा फ़ाज़ली",
        "authnameinenglish": "Nida Fazli"
    },
    {
        "quote": "कलम की धार तलवार से तेज़ होती है, पर लिखने वाला भी तो इंसान होना चाहिए।",
        "quoteinhinglish": "Kalam ki dhaar talwar se tez hoti hai, par likhne wala bhi to insan hona chahiye.",
        "author": "निदा फ़ाज़ली",
        "authnameinenglish": "Nida Fazli"
    },
    {
        "quote": "दूरी से ही प्यार का अहसास होता है, पास रहने से तो बस शिकायतें होती हैं।",
        "quoteinhinglish": "Doori se hi pyaar ka ehsas hota hai, paas rehne se to bas shikayaten hoti hain.",
        "author": "निदा फ़ाज़ली",
        "authnameinenglish": "Nida Fazli"
    },
    {
        "quote": "यादों की पोटली साथ लिए फिरते हैं, ज़िंदगी का बोझ उठाते हुए थक गए हैं।",
        "quoteinhinglish": "Yaadon ki potli saath liye phirte hain, zindagi ka bojh uthate huye thak gaye hain.",
        "author": "निदा फ़ाज़ली",
        "authnameinenglish": "Nida Fazli"
    },
    {
        "quote": "ग़लतियों से ही इंसान सीखता है, पर ग़लती दोहराना तो नादानी है।",
        "quoteinhinglish": "Ghaltiyon se hi insan seekhta hai, par ghalti dohrana to nadani hai.",
        "author": "निदा फ़ाज़ली",
        "authnameinenglish": "Nida Fazli"
    },
    {
        "quote": "सच्चाई की राह मुश्किल ज़रूर है, पर मंज़िल इसी राह पर मिलती है।",
        "quoteinhinglish": "Sacchai ki raah mushkil zaroor hai, par manzil isi raah par milti hai.",
        "author": "निदा फ़ाज़ली",
        "authnameinenglish": "Nida Fazli"
    },
    {
        "quote": "प्रेम की भाषा सबसे निराली है, बिना बोले ही सब कुछ कह देती है।",
        "quoteinhinglish": "Prem ki bhasha sabse nirali hai, bina bole hi sab kuch keh deti hai.",
        "author": "निदा फ़ाज़ली",
        "authnameinenglish": "Nida Fazli"
    },
    {
        "quote": "मंजिल उन्हीं को मिलती है जिनके सपनों में जान होती है, पंखों से कुछ नहीं होता हौसलों से उड़ान होती है।",
        "quoteinhinglish": "Manzil unhi ko milti hai jinke sapno mein jaan hoti hai, pankhon se kuch nahin hota hauslon se udaan hoti hai.",
        "author": "निदा फ़ाज़ली",
        "authnameinenglish": "Nida Fazli"
    },
    {
        "quote": "ज़िंदगी की तलाश में हम कहाँ निकल आए, अपनों को पीछे छोड़ कर अकेले रह गए।",
        "quoteinhinglish": "Zindagi ki talash mein hum kahan nikal aaye, apnon ko peechhe chhod kar akele reh gaye.",
        "author": "निदा फ़ाज़ली",
        "authnameinenglish": "Nida Fazli"
    },
    {
        "quote": "हर मोड़ पर एक नया इम्तिहान है, ज़िंदगी जीना भी एक कला है।",
        "quoteinhinglish": "Har mod par ek naya imtihan hai, zindagi jeena bhi ek kala hai.",
        "author": "निदा फ़ाज़ली",
        "authnameinenglish": "Nida Fazli"
    },
    {
        "quote": "मौत तो एक हक़ीक़त है, पर ज़िंदगी जीना भी तो एक इबादत है।",
        "quoteinhinglish": "Maut to ek haqiqat hai, par zindagi jeena bhi to ek ibadat hai.",
        "author": "निदा फ़ाज़ली",
        "authnameinenglish": "Nida Fazli"
    },
    {
        "quote": "अपने चेहरे से जो ज़ाहिर है छुपाएँ कैसे, तेरी मर्ज़ी के मुताबिक़ नज़र आएँ कैसे।",
        "quoteinhinglish": "Apne chehre se jo zahir hai chupayen kaise, teri marzi ke mutabiq nazar aayen kaise.",
        "author": "वसीम बरेलवी",
        "authnameinenglish": "Wasim Barelvi"
    },
    {
        "quote": "कौन सी बात कहाँ कही जाती है, ये सलीक़ा हो तो हर बात सुनी जाती है।",
        "quoteinhinglish": "Kaun si baat kahan kahi jaati hai, ye saliqa ho to har baat suni jaati hai.",
        "author": "वसीम बरेलवी",
        "authnameinenglish": "Wasim Barelvi"
    },
    {
        "quote": "तुम गिरेबाँ की बात करते हो, हम ने रूहें फटी हुई देखीं।",
        "quoteinhinglish": "Tum gireban ki baat karte ho, hum ne roohen fati hui dekhi.",
        "author": "वसीम बरेलवी",
        "authnameinenglish": "Wasim Barelvi"
    },
    {
        "quote": "घर से बाहर जो गए आप बड़े हो गए क्या, पाँव क्या चूम लिए चाँद पे चढ़ गए क्या।",
        "quoteinhinglish": "Ghar se bahar jo gaye aap bade ho gaye kya, paon kya choom liye chand pe chadh gaye kya.",
        "author": "वसीम बरेलवी",
        "authnameinenglish": "Wasim Barelvi"
    },
    {
        "quote": "झूठ वाले कहीं से कहीं बढ़ गए, और हम थे कि सच बोलते रह गए।",
        "quoteinhinglish": "Jhoot wale kahin se kahin badh gaye, aur hum the ki sach bolte reh gaye.",
        "author": "वसीम बरेलवी",
        "authnameinenglish": "Wasim Barelvi"
    },
    {
        "quote": "उस को भी तो ये मालूम है क्या लगता है, मुस्कुराना भी यहाँ अब सजा लगता है।",
        "quoteinhinglish": "Us ko bhi to ye maloom hai kya lagta hai, muskurana bhi yahan ab saja lagta hai.",
        "author": "वसीम बरेलवी",
        "authnameinenglish": "Wasim Barelvi"
    },
    {
        "quote": "तुम्हें पता ही नहीं तुम तो सो गए होगे, हमारी रात तो आँखों में कट गई होगी।",
        "quoteinhinglish": "Tumhein pata hi nahin tum to so gaye hoge, hamari raat to aankhon mein kat gayi hogi.",
        "author": "वसीम बरेलवी",
        "authnameinenglish": "Wasim Barelvi"
    },
    {
        "quote": "मशवरा देने तो आ जाते हैं सब, साथ देने का इरादा हो तो फिर बात बने।",
        "quoteinhinglish": "Mashwara dene to aa jaate hain sab, saath dene ka irada ho to phir baat bane.",
        "author": "वसीम बरेलवी",
        "authnameinenglish": "Wasim Barelvi"
    },
    {
        "quote": "दफ़न करने से पहले मेरा दिल निकाल लेना, कहीं वो न दब जाए जो दिल में रहता है।",
        "quoteinhinglish": "Dafan karne se pehle mera dil nikal lena, kahin wo na dab jaye jo dil mein rehta hai.",
        "author": "वसीम बरेलवी",
        "authnameinenglish": "Wasim Barelvi"
    },
    {
        "quote": "मैं इस उम्मीद पे डूबा कि तू बचा लेगा, अब इसके बाद मेरा इम्तिहान क्या लेगा।",
        "quoteinhinglish": "Main is ummeed pe dooba ki tu bacha lega, ab iske baad mera imtihan kya lega.",
        "author": "वसीम बरेलवी",
        "authnameinenglish": "Wasim Barelvi"
    },
    {
        "quote": "आँखों में रहा दिल में उतर कर नहीं देखा, कश्ती के मुसाफ़िर ने समंदर नहीं देखा।",
        "quoteinhinglish": "Aankhon mein raha dil mein utar kar nahin dekha, kashti ke musafir ne samandar nahin dekha.",
        "author": "वसीम बरेलवी",
        "authnameinenglish": "Wasim Barelvi"
    },
    {
        "quote": "बदलते वक़्त के साये में ढलना पड़ता है, अगर चिराग़ जलाना है जलना पड़ता है।",
        "quoteinhinglish": "Badalte waqt ke saye mein dhalna padta hai, agar chiragh jalana hai jalna padta hai.",
        "author": "वसीम बरेलवी",
        "authnameinenglish": "Wasim Barelvi"
    },
    {
        "quote": "अपनी अना की जंग में हम जीत तो गए, पर फिर अकेलेपन का तमाशा भी देख लिया।",
        "quoteinhinglish": "Apni ana ki jung mein hum jeet to gaye, par phir akelepan ka tamasha bhi dekh liya.",
        "author": "वसीम बरेलवी",
        "authnameinenglish": "Wasim Barelvi"
    },
    {
        "quote": "उस शख़्स से बस इतना सा तअल्लुक़ है, वो परेशान होता है तो हमें नींद नहीं आती।",
        "quoteinhinglish": "Us shakhs se bas itna sa taaluq hai, wo pareshan hota hai to humein neend nahin aati.",
        "author": "वसीम बरेलवी",
        "authnameinenglish": "Wasim Barelvi"
    },
    {
        "quote": "दुआ करो कि सलामत रहे मेरी हिम्मत, ये इक चिराग़ कई आँधियों पे भारी है।",
        "quoteinhinglish": "Dua karo ki salamat rahe meri himmat, ye ik chiragh kai aandhiyon pe bhaari hai.",
        "author": "वसीम बरेलवी",
        "authnameinenglish": "Wasim Barelvi"
    },
    {
        "quote": "ज़रा सा हट के जो बैठे तो लोग जलने लगे, हम अपनी राह से भटके तो लोग चलने लगे।",
        "quoteinhinglish": "Zara sa hat ke jo baithe to log jalne lage, hum apni raah se bhatke to log chalne lage.",
        "author": "वसीम बरेलवी",
        "authnameinenglish": "Wasim Barelvi"
    },
    {
        "quote": "वो मेरे पास से गुज़रा तो सर झुका के गया, उसे यक़ीन था मैं रो रहा हूँ उस के लिए।",
        "quoteinhinglish": "Wo mere paas se guzra to sar jhuka ke gaya, use yaqeen tha main ro raha hun us ke liye.",
        "author": "वसीम बरेलवी",
        "authnameinenglish": "Wasim Barelvi"
    },
    {
        "quote": "अंधेरों को अंधेरे क्या डराएँगे, कि हम ख़ुद आग हैं हमको जो खाएँगे जल जाएँगे।",
        "quoteinhinglish": "Andheron ko andhere kya drayenge, ki hum khud aag hain humko jo khayenge jal jayenge.",
        "author": "वसीम बरेलवी",
        "authnameinenglish": "Wasim Barelvi"
    },
    {
        "quote": "सब का दिल बहलाते हो तो अपना भी बहलाया करो, वक़्त मिले तो अपने घर में भी हो आया करो।",
        "quoteinhinglish": "Sab ka dil behlate ho to apna bhi behlaya karo, waqt mile to apne ghar mein bhi ho aaya karo.",
        "author": "वसीम बरेलवी",
        "authnameinenglish": "Wasim Barelvi"
    },
    {
        "quote": "दूरी ने कर दिया है तुझे और भी क़रीब, तू दूर रह के और भी याद आने लगा।",
        "quoteinhinglish": "Doori ne kar diya hai tujhe aur bhi qareeb, tu door reh ke aur bhi yaad aane laga.",
        "author": "वसीम बरेलवी",
        "authnameinenglish": "Wasim Barelvi"
    },
    {
        "quote": "हमें ये भी नहीं मालूम उस का शहर कैसा है, हम उस की याद में दीवार-ओ-दर को चूमते हैं।",
        "quoteinhinglish": "Humein ye bhi nahin maloom us ka shehar kaisa hai, hum us ki yaad mein deewar-o-dar ko choomte hain.",
        "author": "वसीम बरेलवी",
        "authnameinenglish": "Wasim Barelvi"
    },
    {
        "quote": "ये किसने कह दिया कि बहुत मुख़्तसर है ग़म, बस मुस्कुराहटों ने इसे ढाँप रखा है।",
        "quoteinhinglish": "Ye kisne keh diya ki bahut mukhtasar hai gham, bas muskurahaton ne ise dhaanp rakha hai.",
        "author": "वसीम बरेलवी",
        "authnameinenglish": "Wasim Barelvi"
    },
    {
        "quote": "वफ़ा में अब ये हुनर भी दिखाना पड़ता है, कि उस की आँख में आँसू हो और हँसना पड़ता है।",
        "quoteinhinglish": "Wafa mein ab ye hunar bhi dikhana padta hai, ki us ki aankh mein aansoo ho aur hansna padta hai.",
        "author": "वसीम बरेलवी",
        "authnameinenglish": "Wasim Barelvi"
    },
    {
        "quote": "जो गुज़र गई सो गुज़र गई उसे याद करके क्या होगा, जो है सामने उस से बात कर उसे थाम ले।",
        "quoteinhinglish": "Jo guzar gayi so guzar gayi use yaad karke kya hoga, jo hai samne us se baat kar use thaam le.",
        "author": "वसीम बरेलवी",
        "authnameinenglish": "Wasim Barelvi"
    },
    {
        "quote": "न जीत का कोई जश्न है न हार का कोई मलाल, सफ़र ही अपनी जगह एक बड़ा मुक़ाम रहा।",
        "quoteinhinglish": "Na jeet ka koi jashn hai na haar ka koi malal, safar hi apni jagah ek bada muqam raha.",
        "author": "वसीम बरेलवी",
        "authnameinenglish": "Wasim Barelvi"
    },
    {
        "quote": "तुम्हें भुलाने की कोशिश तो बहुत की मैंने, मगर ये याद भी ज़िद की बड़ी पक्की निकली।",
        "quoteinhinglish": "Tumhein bhulane ki koshish to bahut ki maine, magar ye yaad bhi zid ki badi pakki nikli.",
        "author": "वसीम बरेलवी",
        "authnameinenglish": "Wasim Barelvi"
    },
    {
        "quote": "हमें तो बस उसी इक शख़्स की तवज्जो चाहिए, ज़माना चाहे सारा ही नज़रअंदाज़ कर दे।",
        "quoteinhinglish": "Humein to bas usi ik shakhs ki tawajjo chahiye, zamana chahe saara hi nazarandaz kar de.",
        "author": "वसीम बरेलवी",
        "authnameinenglish": "Wasim Barelvi"
    },
    {
        "quote": "किसी को घर से निकलते ही मिल गई मंज़िल, कोई हमारी तरह उम्र भर सफ़र में रहा।",
        "quoteinhinglish": "Kisi ko ghar se nikalte hi mil gayi manzil, koi hamari tarah umr bhar safar mein raha.",
        "author": "वसीम बरेलवी",
        "authnameinenglish": "Wasim Barelvi"
    },
    {
        "quote": "झूठ का क़द कितना ही बड़ा क्यों न हो जाए, वो सच के पाँव के बराबर भी नहीं आ सकता।",
        "quoteinhinglish": "Jhoot ka qad kitna hi bada kyun na ho jaye, wo sach ke paon ke barabar bhi nahin aa sakta.",
        "author": "वसीम बरेलवी",
        "authnameinenglish": "Wasim Barelvi"
    },
    {
        "quote": "बहुत मुश्किल है हर इक के मुताबिक़ ढल पाना, हम तो अपने लिए भी अब मयस्सर नहीं।",
        "quoteinhinglish": "Bahut mushkil hai har ik ke mutabiq dhal pana, hum to apne liye bhi ab mayassar nahin.",
        "author": "वसीम बरेलवी",
        "authnameinenglish": "Wasim Barelvi"
    },
    {
        "quote": "तेरी नफ़रत ने तो कर दिया हमें और भी मज़बूत, हम तेरी मोहब्बत में ही शायद हार जाते।",
        "quoteinhinglish": "Teri nafrat ne to kar diya humein aur bhi mazboot, hum teri mohabbat mein hi shayad haar jaate.",
        "author": "वसीम बरेलवी",
        "authnameinenglish": "Wasim Barelvi"
    },
    {
        "quote": "दिलों में फ़र्क़ तो आ ही गया था दोनों के, बस इक रस्म थी जो हम निभाते रहे।",
        "quoteinhinglish": "Dilon mein farq to aa hi gaya tha donon ke, bas ik rasm thi jo hum nibhate rahe.",
        "author": "वसीम बरेलवी",
        "authnameinenglish": "Wasim Barelvi"
    },
    {
        "quote": "आँखों के आईने भी धुंधले पड़ जाते हैं, जब यादों का गर्द ज़ोरों पे होता है।",
        "quoteinhinglish": "Aankhon ke aaine bhi dhundhle pad jaate hain, jab yaadon ka gard zoron pe hota hai.",
        "author": "वसीम बरेलवी",
        "authnameinenglish": "Wasim Barelvi"
    },
    {
        "quote": "ये दुनिया है यहाँ हर शख़्स अपने ग़म में ज़िंदा है, तुम अपना दर्द सुना कर किसे परेशान करोगे।",
        "quoteinhinglish": "Ye duniya hai yahan har shakhs apne gham mein zinda hai, tum apna dard suna kar kise pareshan karoge.",
        "author": "वसीम बरेलवी",
        "authnameinenglish": "Wasim Barelvi"
    },
    {
        "quote": "ख़ुद को इतना भी न बिखेरो कि लोग समेट न सकें, थोड़ा सा अपने पास भी रहने दो।",
        "quoteinhinglish": "Khud ko itna bhi na bikhero ki log samet na sakein, thoda sa apne paas bhi rehne do.",
        "author": "वसीम बरेलवी",
        "authnameinenglish": "Wasim Barelvi"
    }
]