[
    {
        "quote": "हज़ारों ख़्वाहिशें ऐसी कि हर ख़्वाहिश पे दम निकले, बहुत निकले मेरे अरमान लेकिन फिर भी कम निकले।",
        "quoteinhinglish": "Hazaron khwahishen aisi ki har khwahish pe dam nikle, bahut nikle mere armaan lekin phir bhi kam nikle.",
        "author": "मिर्ज़ा ग़ालिब",
        "authnameinenglish": "Mirza Ghalib"
    },
    {
        "quote": "दिल-ए-नादाँ तुझे हुआ क्या है, आख़िर इस दर्द की दवा क्या है।",
        "quoteinhinglish": "Dil-e-nadan tujhe hua kya hai, aakhir is dard ki dawa kya hai.",
        "author": "मिर्ज़ा ग़ालिब",
        "authnameinenglish": "Mirza Ghalib"
    },
    {
        "quote": "हम को मालूम है जन्नत की हक़ीक़त लेकिन, दिल के ख़ुश रखने को 'ग़ालिब' ये ख़याल अच्छा है।",
        "quoteinhinglish": "Hum ko maloom hai jannat ki haqiqat lekin, dil ke khush rakhne ko Ghalib yeh khayal achha hai.",
        "author": "मिर्ज़ा ग़ालिब",
        "authnameinenglish": "Mirza Ghalib"
    },
    {
        "quote": "इश्क़ ने 'ग़ालिब' निकम्मा कर दिया, वर्ना हम भी आदमी थे काम के।",
        "quoteinhinglish": "Ishq ne Ghalib nikamma kar diya, varna hum bhi aadmi the kaam ke.",
        "author": "मिर्ज़ा ग़ालिब",
        "authnameinenglish": "Mirza Ghalib"
    },
    {
        "quote": "बस-कि दुश्वार है हर काम का आसाँ होना, आदमी को भी मयस्सर नहीं इंसाँ होना।",
        "quoteinhinglish": "Bas-ki dushwar hai har kaam ka aasan hona, aadmi ko bhi muyassar nahin insan hona.",
        "author": "मिर्ज़ा ग़ालिब",
        "authnameinenglish": "Mirza Ghalib"
    },
    {
        "quote": "आह को चाहिए इक उम्र असर होने तक, कौन जीता है तेरी ज़ुल्फ़ के सर होने तक।",
        "quoteinhinglish": "Aah ko chahiye ik umr asar hone tak, kaun jeeta hai teri zulf ke sar hone tak.",
        "author": "मिर्ज़ा ग़ालिब",
        "authnameinenglish": "Mirza Ghalib"
    },
    {
        "quote": "न था कुछ तो ख़ुदा था कुछ न होता तो ख़ुदा होता, डुबोया मुझ को होने ने न होता मैं तो क्या होता।",
        "quoteinhinglish": "Na tha kuch to khuda tha kuch na hota to khuda hota, duboya mujh ko hone ne na hota mein to kya hota.",
        "author": "मिर्ज़ा ग़ालिब",
        "authnameinenglish": "Mirza Ghalib"
    },
    {
        "quote": "उग रहा है दर-ओ-दीवार से सब्ज़ा 'ग़ालिब', हम बयाबाँ में हैं और घर में बहार आई है।",
        "quoteinhinglish": "Ug raha hai dar-o-deewar se sabza Ghalib, hum bayaban mein hain aur ghar mein bahar aayi hai.",
        "author": "मिर्ज़ा ग़ालिब",
        "authnameinenglish": "Mirza Ghalib"
    },
    {
        "quote": "रगों में दौड़ते फिरने के हम नहीं क़ायल, जब आँख ही से न टपका तो फिर लहू क्या है।",
        "quoteinhinglish": "Ragon mein daudte phirne ke hum nahin qayal, jab aankh hi se na tapka to phir lahoo kya hai.",
        "author": "मिर्ज़ा ग़ालिब",
        "authnameinenglish": "Mirza Ghalib"
    },
    {
        "quote": "हुई मुद्दत कि 'ग़ालिब' मर गया पर याद आता है, वो हर एक बात पर कहना कि यूँ होता तो क्या होता।",
        "quoteinhinglish": "Hui muddat ki Ghalib mar gaya par yaad aata hai, wo har ek baat par kehna ki yun hota to kya hota.",
        "author": "मिर्ज़ा ग़ालिब",
        "authnameinenglish": "Mirza Ghalib"
    },
    {
        "quote": "दर्द मिन्नत-कश-ए-दवा न हुआ, मैं न अच्छा हुआ बुरा न हुआ।",
        "quoteinhinglish": "Dard minnat-kash-e-dawa na hua, mein na achha hua bura na hua.",
        "author": "मिर्ज़ा ग़ालिब",
        "authnameinenglish": "Mirza Ghalib"
    },
    {
        "quote": "काबा किस मुँह से जाओगे 'ग़ालिब', शर्म तुम को मगर नहीं आती।",
        "quoteinhinglish": "Kaaba kis munh se jaoge Ghalib, sharm tum ko magar nahin aati.",
        "author": "मिर्ज़ा ग़ालिब",
        "authnameinenglish": "Mirza Ghalib"
    },
    {
        "quote": "इश्क़ पर ज़ोर नहीं है ये वो आतिश 'ग़ालिब', कि लगाए न लगे और बुझाए न बने।",
        "quoteinhinglish": "Ishq par zor nahin hai ye wo aatish Ghalib, ki lagaye na lage aur bujhaye na bane.",
        "author": "मिर्ज़ा ग़ालिब",
        "authnameinenglish": "Mirza Ghalib"
    },
    {
        "quote": "मोहब्बत में नहीं है फ़र्क़ जीने और मरने का, उसी को देख कर जीते हैं जिस काफ़िर पे दम निकले।",
        "quoteinhinglish": "Mohabbat mein nahin hai farq jeene aur marne ka, usi ko dekh kar jeete hain jis kaafir pe dam nikle.",
        "author": "मिर्ज़ा ग़ालिब",
        "authnameinenglish": "Mirza Ghalib"
    },
    {
        "quote": "क़र्ज़ की पीते थे मय लेकिन समझते थे कि हाँ, रंग लावेगी हमारी फ़ाक़ा-मस्ती एक दिन।",
        "quoteinhinglish": "Qarz ki peete the may lekin samajhte the ki haan, rang lavegi hamari faqa-masti ek din.",
        "author": "मिर्ज़ा ग़ालिब",
        "authnameinenglish": "Mirza Ghalib"
    },
    {
        "quote": "मौत का एक दिन मुअय्यन है, नींद क्यूँ रात भर नहीं आती।",
        "quoteinhinglish": "Maut ka ek din muayyan hai, neend kyun raat bhar nahin aati.",
        "author": "मिर्ज़ा ग़ालिब",
        "authnameinenglish": "Mirza Ghalib"
    },
    {
        "quote": "निकलना ख़ुल्द से आदम का सुनते आए हैं लेकिन, बहुत बे-आबरू होकर तेरे कूचे से हम निकले।",
        "quoteinhinglish": "Nikalna khuld se aadam ka sunte aaye hain lekin, bahut be-abroo hokar tere kooche se hum nikle.",
        "author": "मिर्ज़ा ग़ालिब",
        "authnameinenglish": "Mirza Ghalib"
    },
    {
        "quote": "ज़िंदगी अपनी जब इस शक्ल से गुज़री 'ग़ालिब', हम भी क्या याद करेंगे कि ख़ुदा रखते थे।",
        "quoteinhinglish": "Zindagi apni jab is shakl se guzri Ghalib, hum bhi kya yaad karenge ki khuda rakhte the.",
        "author": "मिर्ज़ा ग़ालिब",
        "authnameinenglish": "Mirza Ghalib"
    },
    {
        "quote": "हर एक बात पे कहते हो तुम कि तू क्या है, तुम्हीं कहो कि ये अंदाज़-ए-गुफ़्तगू क्या है।",
        "quoteinhinglish": "Har ek baat pe kehte ho tum ki tu kya hai, tumhin kaho ki ye andaz-e-guftgoo kya hai.",
        "author": "मिर्ज़ा ग़ालिब",
        "authnameinenglish": "Mirza Ghalib"
    },
    {
        "quote": "ये न थी हमारी क़िस्मत कि विसाल-ए-यार होता, अगर और जीते रहते यही इंतज़ार होता।",
        "quoteinhinglish": "Ye na thi hamari qismat ki visal-e-yaar hota, agar aur jeete rehte yahi intezar hota.",
        "author": "मिर्ज़ा ग़ालिब",
        "authnameinenglish": "Mirza Ghalib"
    },
    {
        "quote": "क़ासिद के आते-आते ख़त इक और लिख रखूँ, मैं जानता हूँ जो वो लिखेंगे जवाब में।",
        "quoteinhinglish": "Qasid ke aate-aate khat ik aur likh rakhun, mein jaanta hun jo wo likhenge jawab mein.",
        "author": "मिर्ज़ा ग़ालिब",
        "authnameinenglish": "Mirza Ghalib"
    },
    {
        "quote": "आईना देख अपना सा मुँह ले के रह गए, साहब को दिल न देने पे कितना ग़ुरूर था।",
        "quoteinhinglish": "Aaina dekh apna sa munh le ke reh gaye, sahab ko dil na dene pe kitna ghuroor tha.",
        "author": "मिर्ज़ा ग़ालिब",
        "authnameinenglish": "Mirza Ghalib"
    },
    {
        "quote": "उन के देखे से जो आ जाती है मुँह पर रौनक़, वो समझते हैं कि बीमार का हाल अच्छा है।",
        "quoteinhinglish": "Un ke dekhe se jo aa jati hai munh par raunaq, wo samajhte hain ki bimar ka haal achha hai.",
        "author": "मिर्ज़ा ग़ालिब",
        "authnameinenglish": "Mirza Ghalib"
    },
    {
        "quote": "ग़म-ए-हस्ती का असद किस से हो जुज़ मर्ग इलाज, शम्अ हर रंग में जलती है सहर होने तक।",
        "quoteinhinglish": "Gham-e-hasti ka Asad kis se ho juz marg ilaj, shama har rang mein jalti hai sahar hone tak.",
        "author": "मिर्ज़ा ग़ालिब",
        "authnameinenglish": "Mirza Ghalib"
    },
    {
        "quote": "बाज़ीचा-ए-अतफ़ाल है दुनिया मेरे आगे, होता है शब-ओ-रोज़ तमाशा मेरे आगे।",
        "quoteinhinglish": "Baazicha-e-atfal hai duniya mere aage, hota hai shab-o-roz tamasha mere aage.",
        "author": "मिर्ज़ा ग़ालिब",
        "authnameinenglish": "Mirza Ghalib"
    },
    {
        "quote": "इशरत-ए-क़तरा है दरिया में फ़ना हो जाना, दर्द का हद से गुज़रना है दवा हो जाना।",
        "quoteinhinglish": "Ishrat-e-qatra hai dariya mein fana ho jaana, dard ka had se guzarna hai dawa ho jaana.",
        "author": "मिर्ज़ा ग़ालिब",
        "authnameinenglish": "Mirza Ghalib"
    },
    {
        "quote": "नादाँ हो जो कहते हो कि क्यूँ जीते हैं 'ग़ालिब', क़िस्मत में है मरने की तमन्ना कोई दिन और।",
        "quoteinhinglish": "Nadan ho jo kehte ho ki kyun jeete hain Ghalib, qismat mein hai marne ki tamanna koi din aur.",
        "author": "मिर्ज़ा ग़ालिब",
        "authnameinenglish": "Mirza Ghalib"
    },
    {
        "quote": "हाथ कंगन को आरसी क्या है, दिल की हालत भी अब किसी से क्या छुपाना।",
        "quoteinhinglish": "Haath kangan ko aarsi kya hai, dil ki haalat bhi ab kisi se kya chupana.",
        "author": "मिर्ज़ा ग़ालिब",
        "authnameinenglish": "Mirza Ghalib"
    },
    {
        "quote": "निकलना ख़ुल्द से आदम का सुनते आए हैं लेकिन, बहुत बे-आबरू होकर तेरे कूचे से हम निकले।",
        "quoteinhinglish": "Nikalna khuld se aadam ka sunte aaye hain lekin, bahut be-abroo hokar tere kooche se hum nikle.",
        "author": "मिर्ज़ा ग़ालिब",
        "authnameinenglish": "Mirza Ghalib"
    },
    {
        "quote": "वफ़ादारी ब-शर्त-ए-उस्तवारी अस्ल ईमाँ है, मरे बुत-ख़ाने में तो काबे में गाड़ो ब्राह्मण को।",
        "quoteinhinglish": "Wafadari ba-shart-e-ustwari asl eeman hai, mare but-khane mein to kaabe mein gaado brahman ko.",
        "author": "मिर्ज़ा ग़ालिब",
        "authnameinenglish": "Mirza Ghalib"
    },
    {
        "quote": "पूछते हैं वो कि 'ग़ालिब' कौन है, कोई बतलाओ कि हम बतलाएँ क्या।",
        "quoteinhinglish": "Poochte hain wo ki Ghalib kaun hai, koi batlao ki hum batlaein kya.",
        "author": "मिर्ज़ा ग़ालिब",
        "authnameinenglish": "Mirza Ghalib"
    },
    {
        "quote": "रेख़ता के तुम्हीं उस्ताद नहीं हो 'ग़ालिब', कहते हैं अगले ज़माने में कोई 'मीर' भी था।",
        "quoteinhinglish": "Rekhta ke tumhin ustad nahin ho Ghalib, kehte hain agle zamane mein koi Mir bhi tha.",
        "author": "मिर्ज़ा ग़ालिब",
        "authnameinenglish": "Mirza Ghalib"
    },
    {
        "quote": "जला है जिस्म जहाँ दिल भी जल गया होगा, कुरेदते हो जो अब राख जुस्तजू क्या है।",
        "quoteinhinglish": "Jala hai jism jahan dil bhi jal gaya hoga, kuredte ho jo ab raakh justajoo kya hai.",
        "author": "मिर्ज़ा ग़ालिब",
        "authnameinenglish": "Mirza Ghalib"
    },
    {
        "quote": "ये मसाइल-ए-तसव्वुफ़ ये तेरा बयान 'ग़ालिब', तुझे हम वली समझते जो न बादा-ख़्वार होता।",
        "quoteinhinglish": "Ye masail-e-tasawwuf ye tera bayan Ghalib, tujhe hum wali samajhte jo na baada-khwar hota.",
        "author": "मिर्ज़ा ग़ालिब",
        "authnameinenglish": "Mirza Ghalib"
    },
    {
        "quote": "धुल गया जब कि मैं ही तो मिट गया हर एक ग़म, अब तो मुझ को भूलना भी कोई मुश्किल काम नहीं।",
        "quoteinhinglish": "Dhul gaya jab ki mein hi to mit gaya har ek gham, ab to mujh ko bhoolna bhi koi mushkil kaam nahin.",
        "author": "मिर्ज़ा ग़ालिब",
        "authnameinenglish": "Mirza Ghalib"
    },
    {
        "quote": "क़तरे में दजला दिखाई न दे और जुज़्व में कुल, खेल लड़कों का हुआ दीदा-ए-बीना न हुआ।",
        "quoteinhinglish": "Qatre mein dajla dikhai na de aur juzv mein kul, khel ladkon ka hua deeda-e-beena na hua.",
        "author": "मिर्ज़ा ग़ालिब",
        "authnameinenglish": "Mirza Ghalib"
    },
    {
        "quote": "न शोले में ये करिश्मा न बर्क़ में ये अदा, कोई बता कि ये किस की नज़र का काम हुआ।",
        "quoteinhinglish": "Na shole mein ye karishma na barq mein ye ada, koi bata ki ye kis ki nazar ka kaam hua.",
        "author": "मिर्ज़ा ग़ालिब",
        "authnameinenglish": "Mirza Ghalib"
    },
    {
        "quote": "हम वहाँ हैं जहाँ से हम को भी, कुछ हमारी ख़बर नहीं आती।",
        "quoteinhinglish": "Hum wahan hain jahan se hum ko bhi, kuch hamari khabar nahin aati.",
        "author": "मिर्ज़ा ग़ालिब",
        "authnameinenglish": "Mirza Ghalib"
    },
    {
        "quote": "ज़िक्र उस परी-वश का और फिर बयान अपना, बन गया रक़ीब आख़िर था जो राज़-दाँ अपना।",
        "quoteinhinglish": "Zikr us pari-vash ka aur phir bayan apna, ban gaya raqib aakhir tha jo raaz-dan apna.",
        "author": "मिर्ज़ा ग़ालिब",
        "authnameinenglish": "Mirza Ghalib"
    },
    {
        "quote": "मिलना तेरा अगर नहीं आसाँ तो सहल है, दुश्वार तो यही है कि दुश्वार भी नहीं।",
        "quoteinhinglish": "Milna tera agar nahin aasan to sahal hai, dushwar to yahi hai ki dushwar bhi nahin.",
        "author": "मिर्ज़ा ग़ालिब",
        "authnameinenglish": "Mirza Ghalib"
    },
    {
        "quote": "वफ़ा कैसी कहाँ का इश्क़ जब सर फोड़ना ठहरा, तो फिर ऐ संग-दिल तेरा ही संग-ए-आस्ताँ क्यूँ हो।",
        "quoteinhinglish": "Wafa kaisi kahan ka ishq jab sar phodna thehra, to phir ai sang-dil tera hi sang-e-astan kyun ho.",
        "author": "मिर्ज़ा ग़ालिब",
        "authnameinenglish": "Mirza Ghalib"
    },
    {
        "quote": "बना कर फ़क़ीरों का हम भेस 'ग़ालिब', तमाशा-ए-अहल-ए-करम देखते हैं।",
        "quoteinhinglish": "Bana kar faqiron ka hum bhes Ghalib, tamasha-e-ahl-e-karam dekhte hain.",
        "author": "मिर्ज़ा ग़ालिब",
        "authnameinenglish": "Mirza Ghalib"
    },
    {
        "quote": "मोहब्बत को बुरा क्यूँ कहूँ जब क़िस्मत ही बुरी है, उन को वफ़ा क्या सिखाऊँ जो बेवफ़ा ही सही।",
        "quoteinhinglish": "Mohabbat ko bura kyun kahun jab qismat hi buri hai, un ko wafa kya sikhaun jo bewafa hi sahi.",
        "author": "मिर्ज़ा ग़ालिब",
        "authnameinenglish": "Mirza Ghalib"
    },
    {
        "quote": "जहाँ तेरा नक़्श-ए-क़दम देखते हैं, ख़याबाँ ख़याबाँ इरम देखते हैं।",
        "quoteinhinglish": "Jahan tera naqsh-e-qadam dekhte hain, khayaban khayaban iram dekhte hain.",
        "author": "मिर्ज़ा ग़ालिब",
        "authnameinenglish": "Mirza Ghalib"
    },
    {
        "quote": "ग़म-ए-दुनिया से घबरा कर तुझे क्यूँ याद करते हैं, बहुत मसरूफ़ हैं हम फिर भी क्यूँ ये काम करते हैं।",
        "quoteinhinglish": "Gham-e-duniya se ghabra kar tujhe kyun yaad karte hain, bahut masroof hain hum phir bhi kyun ye kaam karte hain.",
        "author": "मिर्ज़ा ग़ालिब",
        "authnameinenglish": "Mirza Ghalib"
    },
    {
        "quote": "देखा है हम ने भी ज़माने को क़रीब से, सब कुछ बदल जाता है बस एक नक़्शे-क़दम के साथ।",
        "quoteinhinglish": "Dekha hai hum ne bhi zamane ko qareeb se, sab kuch badal jaata hai bas ek naqsh-e-qadam ke saath.",
        "author": "मिर्ज़ा ग़ालिब",
        "authnameinenglish": "Mirza Ghalib"
    },
    {
        "quote": "बंदगी में भी वो आज़ादा-ओ-ख़ुद-बीं हैं कि हम, उल्टे फिर आए दर-ए-काबा अगर वा न हुआ।",
        "quoteinhinglish": "Bandagi mein bhi wo aazada-o-khud-been hain ki hum, ulte phir aaye dar-e-kaaba agar wa na hua.",
        "author": "मिर्ज़ा ग़ालिब",
        "authnameinenglish": "Mirza Ghalib"
    },
    {
        "quote": "सिमट आए हैं सब अफ़साने मिरे दर-ओ-दीवार पर, मैं और मेरा साया बस अब यही मंज़र है।",
        "quoteinhinglish": "Simat aaye hain sab afsane mire dar-o-deewar par, mein aur mera saaya bas ab yehi manzar hai.",
        "author": "मिर्ज़ा ग़ालिब",
        "authnameinenglish": "Mirza Ghalib"
    },
    {
        "quote": "मौत ही तो है जो सब को एक कर देती है, वर्ना यहाँ तो हर कोई अलग-अलग ख़ुदा रखता है।",
        "quoteinhinglish": "Maut hi to hai jo sab ko ek kar deti hai, varna yahan to har koi alag-alag khuda rakhta hai.",
        "author": "मिर्ज़ा ग़ालिब",
        "authnameinenglish": "Mirza Ghalib"
    },
    {
        "quote": "हस्ती अपनी हबाब की सी है, ये नुमाइश सराब की सी है।",
        "quoteinhinglish": "Hasti apni habab ki si hai, ye numaish sarab ki si hai.",
        "author": "मीर तक़ी मीर",
        "authnameinenglish": "Mir Taqi Mir"
    },
    {
        "quote": "पत्ता पत्ता बूटा बूटा हाल हमारा जाने है, जाने न जाने गुल ही न जाने बाग़ तो सारा जाने है।",
        "quoteinhinglish": "Patta patta boota boota haal hamara jaane hai, jaane na jaane gul hi na jaane baagh to saara jaane hai.",
        "author": "मीर तक़ी मीर",
        "authnameinenglish": "Mir Taqi Mir"
    },
    {
        "quote": "मीर उन नीम-बाज़ आँखों में, सारी मस्ती शराब की सी है।",
        "quoteinhinglish": "Mir un neem-baaz aankhon mein, saari masti sharab ki si hai.",
        "author": "मीर तक़ी मीर",
        "authnameinenglish": "Mir Taqi Mir"
    },
    {
        "quote": "इश्क़ इक मीर भारी पत्थर है, कब ये तुझ ना-तवाँ से उठता है।",
        "quoteinhinglish": "Ishq ik Mir bhaari patthar hai, kab ye tujh na-tawan se uthta hai.",
        "author": "मीर तक़ी मीर",
        "authnameinenglish": "Mir Taqi Mir"
    },
    {
        "quote": "राह-ए-दूर-ए-इश्क़ में रोता है क्या, आगे आगे देखिए होता है क्या।",
        "quoteinhinglish": "Raah-e-door-e-ishq mein rota hai kya, aage aage dekhiye hota hai kya.",
        "author": "मीर तक़ी मीर",
        "authnameinenglish": "Mir Taqi Mir"
    },
    {
        "quote": "देख तो दिल कि जाँ से उठता है, ये धुआँ सा कहाँ से उठता है।",
        "quoteinhinglish": "Dekh to dil ki jaan se uthta hai, ye dhuan sa kahan se uthta hai.",
        "author": "मीर तक़ी मीर",
        "authnameinenglish": "Mir Taqi Mir"
    },
    {
        "quote": "था मुस्तआर हुस्न से उस के जो नूर था, खुर्शेद में भी उस ही का ज़र्रा ज़ुहूर था।",
        "quoteinhinglish": "Tha mustaar husn se us ke jo noor tha, khursheed mein bhi us hi ka zarra zuhoor tha.",
        "author": "मीर तक़ी मीर",
        "authnameinenglish": "Mir Taqi Mir"
    },
    {
        "quote": "ग़ैरत-ए-यूसुफ़ था वो गुल-पैरहन, जी निकल जाता था ज़ालिम देख कर।",
        "quoteinhinglish": "Ghairat-e-Yusuf tha wo gul-pairahan, jee nikal jaata tha zaalim dekh kar.",
        "author": "मीर तक़ी मीर",
        "authnameinenglish": "Mir Taqi Mir"
    },
    {
        "quote": "शाम ही से बुझा सा रहता है, दिल है गोया चराग़ मुफ़्लिस का।",
        "quoteinhinglish": "Shaam hi se bujha sa rehta hai, dil hai goya charagh muflis ka.",
        "author": "मीर तक़ी मीर",
        "authnameinenglish": "Mir Taqi Mir"
    },
    {
        "quote": "दीदनी है शिक़स्तगी दिल की, क्या इमारत ग़मों ने ढाई है।",
        "quoteinhinglish": "Deedni hai shikastagi dil ki, kya imarat ghamon ne dhai hai.",
        "author": "मीर तक़ी मीर",
        "authnameinenglish": "Mir Taqi Mir"
    },
    {
        "quote": "उल्टी हो गईं सब तदबीरें कुछ न दवा ने काम किया, देखा इस बीमारी-ए-दिल ने आख़िर काम तमाम किया।",
        "quoteinhinglish": "Ulti ho gayin sab tadbeeren kuch na dawa ne kaam kiya, dekha is bimaari-e-dil ne aakhir kaam tamam kiya.",
        "author": "मीर तक़ी मीर",
        "authnameinenglish": "Mir Taqi Mir"
    },
    {
        "quote": "बे-ख़ुदी ले गई कहाँ हम को, देर से इंतज़ार है अपना।",
        "quoteinhinglish": "Be-khudi le gayi kahan hum ko, der se intezar hai apna.",
        "author": "मीर तक़ी मीर",
        "authnameinenglish": "Mir Taqi Mir"
    },
    {
        "quote": "मर गए ले के आरज़ू अपनी, ज़िंदगी का किया था भरोसा क्या।",
        "quoteinhinglish": "Mar gaye le ke aarzoo apni, zindagi ka kiya tha bharosa kya.",
        "author": "मीर तक़ी मीर",
        "authnameinenglish": "Mir Taqi Mir"
    },
    {
        "quote": "सख़्त काफ़िर था जिन ने पहले मीर, मज़हब-ए-इश्क़ इख़्तियार किया।",
        "quoteinhinglish": "Sakht kaafir tha jin ne pehle Mir, mazhab-e-ishq ikhtiyar kiya.",
        "author": "मीर तक़ी मीर",
        "authnameinenglish": "Mir Taqi Mir"
    },
    {
        "quote": "क्या कहूँ तुम से मैं कि क्या है इश्क़, जान का रोग है बला है इश्क़।",
        "quoteinhinglish": "Kya kahun tum se mein ki kya hai ishq, jaan ka rog hai bala hai ishq.",
        "author": "मीर तक़ी मीर",
        "authnameinenglish": "Mir Taqi Mir"
    },
    {
        "quote": "मिरे सलीक़े से मेरी निभी मोहब्बत में, तमाम उम्र मैं नाकामी को छुपाता रहा।",
        "quoteinhinglish": "Mire saliqe se meri nibhi mohabbat mein, tamam umr mein nakaami ko chupata raha.",
        "author": "मीर तक़ी मीर",
        "authnameinenglish": "Mir Taqi Mir"
    },
    {
        "quote": "दिल को हम बचाते रहे हज़ारों आफ़तों से, मगर आख़िर ये भी शिकार-ए-इश्क़ हो ही गया।",
        "quoteinhinglish": "Dil ko hum bachaate rahe hazaron aafaton se, magar aakhir ye bhi shikaar-e-ishq ho hi gaya.",
        "author": "मीर तक़ी मीर",
        "authnameinenglish": "Mir Taqi Mir"
    },
    {
        "quote": "मीर साहब ज़माना नाज़ुक है, दोनों हाथों से थामिए दस्तार।",
        "quoteinhinglish": "Mir sahib zamana nazuk hai, donon haathon se thaamiye dastar.",
        "author": "मीर तक़ी मीर",
        "authnameinenglish": "Mir Taqi Mir"
    },
    {
        "quote": "नाज़ुकी उस के लब की क्या कहिए, पंखुड़ी इक गुलाब की सी है।",
        "quoteinhinglish": "Nazuki us ke lab ki kya kahiye, pankhudi ik gulab ki si hai.",
        "author": "मीर तक़ी मीर",
        "authnameinenglish": "Mir Taqi Mir"
    },
    {
        "quote": "गई उम्र दर-ब-दर फिरते, ख़ाक उड़ी न कू-ए-यार मिला।",
        "quoteinhinglish": "Gayi umr dar-ba-dar phirte, khaak udi na koo-e-yaar mila.",
        "author": "मीर तक़ी मीर",
        "authnameinenglish": "Mir Taqi Mir"
    },
    {
        "quote": "बे-दम हुए हम तो उस के हाथों, जिस को चाहा उसी ने मार दिया।",
        "quoteinhinglish": "Be-dam huye hum to us ke haathon, jis ko chaaha usi ne maar diya.",
        "author": "मीर तक़ी मीर",
        "authnameinenglish": "Mir Taqi Mir"
    },
    {
        "quote": "हम हुए तुम हुए कि मीर हुए, उस की ज़ुल्फ़ों के सब असीर हुए।",
        "quoteinhinglish": "Hum huye tum huye ki Mir huye, us ki zulfon ke sab aseer huye.",
        "author": "मीर तक़ी मीर",
        "authnameinenglish": "Mir Taqi Mir"
    },
    {
        "quote": "दिखाई दिए यूँ कि बे-ख़ुद किया, हमें आप से भी जुदा कर चले।",
        "quoteinhinglish": "Dikhai diye yun ki be-khud kiya, humein aap se bhi juda kar chale.",
        "author": "मीर तक़ी मीर",
        "authnameinenglish": "Mir Taqi Mir"
    },
    {
        "quote": "मत सहल हमें जानो फिरता है फ़लक बरसों, तब ख़ाक के पर्दे से इंसान निकलते हैं।",
        "quoteinhinglish": "Mat sahal humein jaano phirta hai falak barson, tab khaak ke parde se insan nikalte hain.",
        "author": "मीर तक़ी मीर",
        "authnameinenglish": "Mir Taqi Mir"
    },
    {
        "quote": "आफ़ाक़ की मंज़िल से गया कौन सलामत, अस्बाब लुटा राह में याँ हर सफ़री का।",
        "quoteinhinglish": "Aafaq ki manzil se gaya kaun salamat, asbaab luta raah mein yaan har safari ka.",
        "author": "मीर तक़ी मीर",
        "authnameinenglish": "Mir Taqi Mir"
    },
    {
        "quote": "दिल की बस्ती पुरानी दिल्ली है, जो भी गुज़रा उसी ने लूटा है।",
        "quoteinhinglish": "Dil ki basti purani dilli hai, jo bhi guzra usi ne loota hai.",
        "author": "मीर तक़ी मीर",
        "authnameinenglish": "Mir Taqi Mir"
    },
    {
        "quote": "किस को कहते हैं शौक़ ये तो बताओ, बे-क़रारी का हाल हम से सुनो।",
        "quoteinhinglish": "Kis ko kehte hain shauq ye to batao, be-qarari ka haal hum se suno.",
        "author": "मीर तक़ी मीर",
        "authnameinenglish": "Mir Taqi Mir"
    },
    {
        "quote": "हम से भी कोई प्यार करे, ऐसी क़िस्मत कहाँ हमारी।",
        "quoteinhinglish": "Hum se bhi koi pyaar kare, aisi qismat kahan hamari.",
        "author": "मीर तक़ी मीर",
        "authnameinenglish": "Mir Taqi Mir"
    },
    {
        "quote": "जीना मरना है अब इसी दर पर, इश्क़ में हम तो बे-ठिकाना हुए।",
        "quoteinhinglish": "Jeena marna hai ab isi dar par, ishq mein hum to be-thikana huye.",
        "author": "मीर तक़ी मीर",
        "authnameinenglish": "Mir Taqi Mir"
    },
    {
        "quote": "हुस्न था तेरा बहुत आलम-फ़रेब, पर हमें तो सादगी ने मार दिया।",
        "quoteinhinglish": "Husn tha tera bahut aalam-fareb, par humein to saadgi ne maar diya.",
        "author": "मीर तक़ी मीर",
        "authnameinenglish": "Mir Taqi Mir"
    },
    {
        "quote": "तअल्लुक़ हो तो ऐसा हो कि जैसे रूह और जिस्म, अगर इक को तकलीफ़ हो तो दूजा तड़प जाए।",
        "quoteinhinglish": "Taaluq ho to aisa ho ki jaise rooh aur jism, agar ik ko takleef ho to dooja tadap jaye.",
        "author": "मीर तक़ी मीर",
        "authnameinenglish": "Mir Taqi Mir"
    },
    {
        "quote": "मिरे रोने की हक़ीक़त जिस में थी, एक मुद्दत तक वो काग़ज़ नम रहा।",
        "quoteinhinglish": "Mire rone ki haqiqat jis mein thi, ek muddat tak wo kaghaz nam raha.",
        "author": "मीर तक़ी मीर",
        "authnameinenglish": "Mir Taqi Mir"
    },
    {
        "quote": "दीवार-ओ-दर से सर को पटकना ही काम है, ऐ मीर अपने इश्क़ का अंजाम क्या हुआ।",
        "quoteinhinglish": "Deewar-o-dar se sar ko patakna hi kaam hai, ai Mir apne ishq ka anjam kya hua.",
        "author": "मीर तक़ी मीर",
        "authnameinenglish": "Mir Taqi Mir"
    },
    {
        "quote": "कहते तो हो तुम कि मर गए हम, पर मरने की कुछ अदा भी सीखो।",
        "quoteinhinglish": "Kehte to ho tum ki mar gaye hum, par marne ki kuch ada bhi seekho.",
        "author": "मीर तक़ी मीर",
        "authnameinenglish": "Mir Taqi Mir"
    },
    {
        "quote": "हम ने हर हाल में गुज़ारी है, क्या कहें उम्र जो भी भारी है।",
        "quoteinhinglish": "Hum ne har haal mein guzari hai, kya kahein umr jo bhi bhaari hai.",
        "author": "मीर तक़ी मीर",
        "authnameinenglish": "Mir Taqi Mir"
    },
    {
        "quote": "आँखों में फिर रहा है उजड़ा हुआ चमन, बुलबुल पुकारती है कहाँ है बहार अब।",
        "quoteinhinglish": "Aankhon mein phir raha hai ujdha hua chaman, bulbul pukarti hai kahan hai bahar ab.",
        "author": "मीर तक़ी मीर",
        "authnameinenglish": "Mir Taqi Mir"
    },
    {
        "quote": "तुम न आए तो क्या सहर न हुई, हाँ मगर दिल की रात कट न सकी।",
        "quoteinhinglish": "Tum na aaye to kya sahar na hui, haan magar dil ki raat kat na saki.",
        "author": "मीर तक़ी मीर",
        "authnameinenglish": "Mir Taqi Mir"
    },
    {
        "quote": "दिल को बचा के रखना दुश्वार हो गया, जब से वो बेवफ़ा तलबगार हो गया।",
        "quoteinhinglish": "Dil ko bacha ke rakhna dushwar ho gaya, jab se wo bewafa talabgar ho gaya.",
        "author": "मीर तक़ी मीर",
        "authnameinenglish": "Mir Taqi Mir"
    },
    {
        "quote": "याद उस की अब तो आती ही नहीं, बे-वफ़ाई ने ये सिला दिया है।",
        "quoteinhinglish": "Yaad us ki ab to aati hi nahin, be-wafai ne ye sila diya hai.",
        "author": "मीर तक़ी मीर",
        "authnameinenglish": "Mir Taqi Mir"
    },
    {
        "quote": "शौक़ में हम तो जल गए सारे, तुम तो कह दो कि हम भी तुम्हारे।",
        "quoteinhinglish": "Shauq mein hum to jal gaye saare, tum to keh do ki hum bhi tumhare.",
        "author": "मीर तक़ी मीर",
        "authnameinenglish": "Mir Taqi Mir"
    },
    {
        "quote": "ग़म रहा जब तलक कि दम में दम रहा, दम गया तब कहीं ये ग़म गया।",
        "quoteinhinglish": "Gham raha jab talak ki dam mein dam raha, dam gaya tab kahin ye gham gaya.",
        "author": "मीर तक़ी मीर",
        "authnameinenglish": "Mir Taqi Mir"
    },
    {
        "quote": "दिल की धड़कन ही गवाह है मेरी, मैं ने हर पल तुम्हें पुकारा है।",
        "quoteinhinglish": "Dil ki dhadkan hi gawah hai meri, mein ne har pal tumhein pukara hai.",
        "author": "मीर तक़ी मीर",
        "authnameinenglish": "Mir Taqi Mir"
    },
    {
        "quote": "मुझ को क्या काम इस ज़माने से, मैं तो बस आप का दीवाना हूँ।",
        "quoteinhinglish": "Mujh ko kya kaam is zamane se, mein to bas aap ka deewana hun.",
        "author": "मीर तक़ी मीर",
        "authnameinenglish": "Mir Taqi Mir"
    },
    {
        "quote": "आँसू आँखों में कब नहीं आता, लहू आता है जब नहीं आता।",
        "quoteinhinglish": "Aansoo aankhon mein kab nahin aata, lahoo aata hai jab nahin aata.",
        "author": "मीर तक़ी मीर",
        "authnameinenglish": "Mir Taqi Mir"
    },
    {
        "quote": "गए तुम तो ज़िन्दगी भी गई, रह गई बस ये बे-कसी मेरी।",
        "quoteinhinglish": "Gaye tum to zindagi bhi gayi, reh gayi bas ye be-kasi meri.",
        "author": "मीर तक़ी मीर",
        "authnameinenglish": "Mir Taqi Mir"
    },
    {
        "quote": "मोहब्बत क्या है इक रोग है मीर, जो लग जाए तो फिर नहीं जाता।",
        "quoteinhinglish": "Mohabbat kya hai ik rog hai Mir, jo lag jaye to phir nahin jaata.",
        "author": "मीर तक़ी मीर",
        "authnameinenglish": "Mir Taqi Mir"
    },
    {
        "quote": "हाल-ए-दिल हम ने सुनाया जो उसे, सुन के कहने लगा कि फिर से कहो।",
        "quoteinhinglish": "Haal-e-dil hum ne sunaya jo use, sun ke kehne laga ki phir se kaho.",
        "author": "मीर तक़ी मीर",
        "authnameinenglish": "Mir Taqi Mir"
    },
    {
        "quote": "बे-वफ़ाई तुम्हारी याद रही, अपनी वफ़ा तो भूल गए हम।",
        "quoteinhinglish": "Be-wafai tumhari yaad rahi, apni wafa to bhool gaye hum.",
        "author": "मीर तक़ी मीर",
        "authnameinenglish": "Mir Taqi Mir"
    },
    {
        "quote": "दुनिया ने तेरी याद से बे-गाना कर दिया, तुझ से भी दिल-नवाज़ हैं महरूमियाँ यहाँ।",
        "quoteinhinglish": "Duniya ne teri yaad se be-gana kar diya, tujh se bhi dil-nawaz hain mahroomiyan yahan.",
        "author": "मीर तक़ी मीर",
        "authnameinenglish": "Mir Taqi Mir"
    },
    {
        "quote": "सिर्फ़ एहसास है मोहब्बत का, और इस का कोई वजूद नहीं।",
        "quoteinhinglish": "Sirf ehsas hai mohabbat ka, aur is ka koi wajood nahin.",
        "author": "मीर तक़ी मीर",
        "authnameinenglish": "Mir Taqi Mir"
    },
    {
        "quote": "मुझ से पहली सी मोहब्बत मिरे महबूब न माँग।",
        "quoteinhinglish": "Mujh se pehli si mohabbat mire mehboob na maang.",
        "author": "फ़ैज़ अहमद फ़ैज़",
        "authnameinenglish": "Faiz Ahmed Faiz"
    },
    {
        "quote": "और भी दुःख हैं ज़माने में मोहब्बत के सिवा, राहतें और भी हैं वस्ल की राहत के सिवा।",
        "quoteinhinglish": "Aur bhi dukh hain zamane mein mohabbat ke siwa, raahatein aur bhi hain wasl ki raahat ke siwa.",
        "author": "फ़ैज़ अहमद फ़ैज़",
        "authnameinenglish": "Faiz Ahmed Faiz"
    },
    {
        "quote": "हम देखेंगे, लाज़िम है कि हम भी देखेंगे।",
        "quoteinhinglish": "Hum dekhenge, laazim hai ki hum bhi dekhenge.",
        "author": "फ़ैज़ अहमद फ़ैज़",
        "authnameinenglish": "Faiz Ahmed Faiz"
    },
    {
        "quote": "बोल कि लब आज़ाद हैं तेरे, बोल ज़बाँ अब तक तेरी है।",
        "quoteinhinglish": "Bol ki lab aazad hain tere, bol zabaan ab tak teri hai.",
        "author": "फ़ैज़ अहमद फ़ैज़",
        "authnameinenglish": "Faiz Ahmed Faiz"
    },
    {
        "quote": "गुलों में रंग भरे बाद-ए-नौ-बहार चले, चले भी आओ कि गुलशन का कारोबार चले।",
        "quoteinhinglish": "Gulon mein rang bhare baad-e-nau-bahar chale, chale bhi aao ki gulshan ka karobar chale.",
        "author": "फ़ैज़ अहमद फ़ैज़",
        "authnameinenglish": "Faiz Ahmed Faiz"
    },
    {
        "quote": "मक़ाम 'फ़ैज़' कोई राह में जचा ही नहीं, जो कू-ए-यार से निकले तो सू-ए-दार चले।",
        "quoteinhinglish": "Maqam 'Faiz' koi raah mein jacha hi nahin, jo koo-e-yaar se nikle to soo-e-daar chale.",
        "author": "फ़ैज़ अहमद फ़ैज़",
        "authnameinenglish": "Faiz Ahmed Faiz"
    },
    {
        "quote": "दिल ना-उम्मीद तो नहीं नाकाम ही तो है, लम्बी है ग़म की शाम मगर शाम ही तो है।",
        "quoteinhinglish": "Dil na-umeed to nahin nakaam hi to hai, lambi hai gham ki shaam magar shaam hi to hai.",
        "author": "फ़ैज़ अहमद फ़ैज़",
        "authnameinenglish": "Faiz Ahmed Faiz"
    },
    {
        "quote": "आप की याद आती रही रात भर, चश्म-ए-नम मुस्कुराती रही रात भर।",
        "quoteinhinglish": "Aap ki yaad aati rahi raat bhar, chashm-e-nam muskurati rahi raat bhar.",
        "author": "फ़ैज़ अहमद फ़ैज़",
        "authnameinenglish": "Faiz Ahmed Faiz"
    },
    {
        "quote": "रात यूँ दिल में तेरी खोई हुई याद आई, जैसे वीराने में चुपके से बहार आ जाए।",
        "quoteinhinglish": "Raat yun dil mein teri khoi hui yaad aayi, jaise veerane mein chupke se bahaar aa jaye.",
        "author": "फ़ैज़ अहमद फ़ैज़",
        "authnameinenglish": "Faiz Ahmed Faiz"
    },
    {
        "quote": "नसीब आज़माने के दिन आ रहे हैं, क़रीब उन के आने के दिन आ रहे हैं।",
        "quoteinhinglish": "Naseeb aazmane ke din aa rahe hain, qareeb un ke aane ke din aa rahe hain.",
        "author": "फ़ैज़ अहमद फ़ैज़",
        "authnameinenglish": "Faiz Ahmed Faiz"
    },
    {
        "quote": "शेर-ए-तरफ़-ए-सबा से कहता है, कौन इस दश्त-ए-बे-नवा से कहता है।",
        "quoteinhinglish": "Sher-e-taraf-e-saba se kehta hai, kaun is dasht-e-be-nawa se kehta hai.",
        "author": "फ़ैज़ अहमद फ़ैज़",
        "authnameinenglish": "Faiz Ahmed Faiz"
    },
    {
        "quote": "जिस धज से कोई मक़्तल में गया वो शान सलामत रहती है, ये जान तो आनी जानी है इस जाँ की तो कोई बात नहीं।",
        "quoteinhinglish": "Jis dhaj se koi maqtal mein gaya wo shaan salamat rehti hai, ye jaan to aani jaani hai is jaan ki to koi baat nahin.",
        "author": "फ़ैज़ अहमद फ़ैज़",
        "authnameinenglish": "Faiz Ahmed Faiz"
    },
    {
        "quote": "वो बात जो लफ़्ज़ों में अदा हो नहीं सकती, उस बात को हम चश्म-ए-तमन्ना से कहेंगे।",
        "quoteinhinglish": "Wo baat jo lafzon mein ada ho nahin sakti, us baat ko hum chashm-e-tamanna se kahenge.",
        "author": "फ़ैज़ अहमद फ़ैज़",
        "authnameinenglish": "Faiz Ahmed Faiz"
    },
    {
        "quote": "हम कि ठहरे अजनबी इतनी मुदारातों के बाद, फिर बनेंगे आश्ना कितनी मुलाक़ातों के बाद।",
        "quoteinhinglish": "Hum ki thehre ajnabi itni mudaraaton ke baad, phir banenge aashna kitni mulaqaaton ke baad.",
        "author": "फ़ैज़ अहमद फ़ैज़",
        "authnameinenglish": "Faiz Ahmed Faiz"
    },
    {
        "quote": "तेरी उम्मीद तेरा इंतज़ार करते हैं, ऐ दिल-ए-बेकरार हम तेरा एतबार करते हैं।",
        "quoteinhinglish": "Teri umeed tera intezar karte hain, ai dil-e-beqarar hum tera etbar karte hain.",
        "author": "फ़ैज़ अहमद फ़ैज़",
        "authnameinenglish": "Faiz Ahmed Faiz"
    },
    {
        "quote": "दुनिया ने तेरी याद से बे-गाना कर दिया, तुझ से भी दिल-नवाज़ हैं महरूमियाँ यहाँ।",
        "quoteinhinglish": "Duniya ne teri yaad se be-gana kar diya, tujh se bhi dil-nawaz hain mahroomiyan yahan.",
        "author": "फ़ैज़ अहमद फ़ैज़",
        "authnameinenglish": "Faiz Ahmed Faiz"
    },
    {
        "quote": "गर बाज़ी इश्क़ की बाज़ी है जो चाहो लगा दो डर कैसा, गर जीत गए तो क्या कहना हारे भी तो बाज़ी मात नहीं।",
        "quoteinhinglish": "Gar baazi ishq ki baazi hai jo chaho laga do dar kaisa, gar jeet gaye to kya kehna haare bhi to baazi maat nahin.",
        "author": "फ़ैज़ अहमद फ़ैज़",
        "authnameinenglish": "Faiz Ahmed Faiz"
    },
    {
        "quote": "दोनों जहाँ तेरी मोहब्बत में हार के, वो जा रहा है कोई शब-ए-ग़म गुज़ार के।",
        "quoteinhinglish": "Donon jahan teri mohabbat mein haar ke, wo ja raha hai koi shab-e-gham guzar ke.",
        "author": "फ़ैज़ अहमद फ़ैज़",
        "authnameinenglish": "Faiz Ahmed Faiz"
    },
    {
        "quote": "क़फ़स उदास है यारो सबा से कुछ तो कहो, कहीं तो बहर-ए-ख़ुदा आज ज़िक्र-ए-यार चले।",
        "quoteinhinglish": "Qafas udaas hai yaaro saba se kuch to kaho, kahin to bahr-e-khuda aaj zikr-e-yaar chale.",
        "author": "फ़ैज़ अहमद फ़ैज़",
        "authnameinenglish": "Faiz Ahmed Faiz"
    },
    {
        "quote": "मगर अब के फुलाँ फ़स्ल-ए-गुल में क्या होगा, चमन की मय-कदा-ए-दिल में क्या होगा।",
        "quoteinhinglish": "Magar ab ke fulaan fasl-e-gul mein kya hoga, chaman ki may-kada-e-dil mein kya hoga.",
        "author": "फ़ैज़ अहमद फ़ैज़",
        "authnameinenglish": "Faiz Ahmed Faiz"
    },
    {
        "quote": "आए कुछ अब्र कुछ शराब आए, इस के बाद आए जो अज़ाब आए।",
        "quoteinhinglish": "Aaye kuch abr kuch sharab aaye, is ke baad aaye jo azaab aaye.",
        "author": "फ़ैज़ अहमद फ़ैज़",
        "authnameinenglish": "Faiz Ahmed Faiz"
    },
    {
        "quote": "कर रहा था ग़म-ए-जहाँ का हिसाब, आज तुम याद बे-हिसाब आए।",
        "quoteinhinglish": "Kar raha tha gham-e-jahan ka hisab, aaj tum yaad be-hisab aaye.",
        "author": "फ़ैज़ अहमद फ़ैज़",
        "authnameinenglish": "Faiz Ahmed Faiz"
    },
    {
        "quote": "फ़ैज़ थी राह सर-ब-सर मंज़िल, हम जहाँ पहुँचे कामयाब आए।",
        "quoteinhinglish": "Faiz thi raah sar-ba-sar manzil, hum jahan pahunche kamyab aaye.",
        "author": "फ़ैज़ अहमद फ़ैज़",
        "authnameinenglish": "Faiz Ahmed Faiz"
    },
    {
        "quote": "सब क़त्ल हो के तेरे मुक़ाबिल से आए हैं, हम लोग सुर्ख़-रू हैं कि बातिल से आए हैं।",
        "quoteinhinglish": "Sab qatl ho ke tere muqabil se aaye hain, hum log surkh-roo hain ki baatil se aaye hain.",
        "author": "फ़ैज़ अहमद फ़ैज़",
        "authnameinenglish": "Faiz Ahmed Faiz"
    },
    {
        "quote": "ये आरज़ू थी कि ऐसा भी कुछ हुआ होता, कि तेरे साथ कहीं हम भी मर गए होते।",
        "quoteinhinglish": "Ye aarzoo thi ki aisa bhi kuch hua hota, ki tere saath kahin hum bhi mar gaye hote.",
        "author": "फ़ैज़ अहमद फ़ैज़",
        "authnameinenglish": "Faiz Ahmed Faiz"
    },
    {
        "quote": "मता-ए-लौह-ओ-क़लम छिन गई तो क्या ग़म है, कि ख़ून-ए-दिल में डुबो ली हैं उँगलियाँ मैं ने।",
        "quoteinhinglish": "Mata-e-lauh-o-qalam chin gayi to kya gham hai, ki khoon-e-dil mein dubo lee hain ungliyan main ne.",
        "author": "फ़ैज़ अहमद फ़ैज़",
        "authnameinenglish": "Faiz Ahmed Faiz"
    },
    {
        "quote": "ज़बाँ पे मुहर लगी है तो क्या कि हर हल्क़ा-ए-ज़ंजीर में ज़बाँ रख दी है मैं ने।",
        "quoteinhinglish": "Zabaan pe muhar lagi hai to kya ki har halqa-e-zanjeer mein zabaan rakh di hai main ne.",
        "author": "फ़ैज़ अहमद फ़ैज़",
        "authnameinenglish": "Faiz Ahmed Faiz"
    },
    {
        "quote": "बहुत मिला न मिला तुम से एतबार रहा, ये एक बात थी जिस पर हमें ग़ुरूर रहा।",
        "quoteinhinglish": "Bahut mila na mila tum se etbar raha, ye ek baat thi jis par humein ghuroor raha.",
        "author": "फ़ैज़ अहमद फ़ैज़",
        "authnameinenglish": "Faiz Ahmed Faiz"
    },
    {
        "quote": "न तड़पने की इजाज़त है न फ़रियाद की है, घुट के मर जाऊँ ये मर्जी मिरे सय्याद की है।",
        "quoteinhinglish": "Na tadapne ki ijazat hai na fariyad ki hai, ghut ke mar jaun ye marzi mire sayyad ki hai.",
        "author": "फ़ैज़ अहमद फ़ैज़",
        "authnameinenglish": "Faiz Ahmed Faiz"
    },
    {
        "quote": "मिरे नदीम मिरे हम-सफ़र मिरे हम-दम, ये शाम-ए-ग़म भी गुज़र जाएगी ज़रा ठहरो।",
        "quoteinhinglish": "Mire nadeem mire hum-safar mire hum-dam, ye shaam-e-gham bhi guzar jayegi zara thehro.",
        "author": "फ़ैज़ अहमद फ़ैज़",
        "authnameinenglish": "Faiz Ahmed Faiz"
    },
    {
        "quote": "ग़म-ए-जहाँ हो ग़म-ए-यार हो कि तीरा-ए-बख़्त, जो दर्द भी है दिल-ए-बे-क़रार में आए।",
        "quoteinhinglish": "Gham-e-jahan ho gham-e-yaar ho ki teera-e-bakht, jo dard bhi hai dil-e-be-qarar mein aaye.",
        "author": "फ़ैज़ अहमद फ़ैज़",
        "authnameinenglish": "Faiz Ahmed Faiz"
    },
    {
        "quote": "यूँ न था मैं ने फ़क़त चाहा था यूँ हो जाए, उम्र भर तुम से बिछड़ने का सुबूत मिल जाए।",
        "quoteinhinglish": "Yun na tha main ne faqat chaaha tha yun ho jaye, umr bhar tum se bichadne ka suboot mil jaye.",
        "author": "फ़ैज़ अहमद फ़ैज़",
        "authnameinenglish": "Faiz Ahmed Faiz"
    },
    {
        "quote": "इश्क़ मिन्नत-कश-ए-ग़म-ए-इंसान नहीं होता, ये वो आग है जो लग जाए तो बुझती ही नहीं।",
        "quoteinhinglish": "Ishq minnat-kash-e-gham-e-insan nahin hota, ye wo aag hai jo lag jaye to bujhti hi nahin.",
        "author": "फ़ैज़ अहमद फ़ैज़",
        "authnameinenglish": "Faiz Ahmed Faiz"
    },
    {
        "quote": "तुम आए हो न शब-ए-इंतज़ार गुज़री है, तलाश में है सहर बार बार गुज़री है।",
        "quoteinhinglish": "Tum aaye ho na shab-e-intezar guzri hai, talash mein hai sahar baar baar guzri hai.",
        "author": "फ़ैज़ अहमद फ़ैज़",
        "authnameinenglish": "Faiz Ahmed Faiz"
    },
    {
        "quote": "न देखा हम ने जिसे आज तक नज़र भर के, उसी की राह में उम्र-ए-तमाम गुज़री है।",
        "quoteinhinglish": "Na dekha hum ne jise aaj tak nazar bhar ke, usi ki raah mein umr-e-tamam guzri hai.",
        "author": "फ़ैज़ अहमद फ़ैज़",
        "authnameinenglish": "Faiz Ahmed Faiz"
    },
    {
        "quote": "ख़ुदा वो वक़्त न लाए कि सोगवार हो तू, सुकून की नींद तुझे भी न आए ऐ ज़ालिम।",
        "quoteinhinglish": "Khuda wo waqt na laaye ki sogwar ho tu, sukoon ki neend tujhe bhi na aaye ai zalim.",
        "author": "फ़ैज़ अहमद फ़ैज़",
        "authnameinenglish": "Faiz Ahmed Faiz"
    },
    {
        "quote": "दश्त-ए-तन्हाई में ऐ जान-ए-जहाँ लर्ज़ां हैं, तेरी आवाज़ के साये तेरे होठों के सरा़ब।",
        "quoteinhinglish": "Dasht-e-tanhai mein ai jaan-e-jahan larzan hain, teri aawaz ke saye tere hothon ke sarab.",
        "author": "फ़ैज़ अहमद फ़ैज़",
        "authnameinenglish": "Faiz Ahmed Faiz"
    },
    {
        "quote": "कहा मैं ने कि रुस्तम हूँ तो हँस कर कहने लगा, कि हम भी कम नहीं हैं ज़माने के सितम सहने में।",
        "quoteinhinglish": "Kaha main ne ki rustam hoon to hans kar kehne laga, ki hum bhi kam nahin hain zamane ke sitam sehne mein.",
        "author": "फ़ैज़ अहमद फ़ैज़",
        "authnameinenglish": "Faiz Ahmed Faiz"
    },
    {
        "quote": "हम मुसाफ़िर हैं सफ़र नाम है हमारा फ़ैज़, हम को क्या काम ठहरने से किसी मंज़िल पर।",
        "quoteinhinglish": "Hum musafir hain safar naam hai hamara Faiz, hum ko kya kaam theherne se kisi manzil par.",
        "author": "फ़ैज़ अहमद फ़ैज़",
        "authnameinenglish": "Faiz Ahmed Faiz"
    },
    {
        "quote": "इश्क़ का आग़ाज़ तो है इंतिहा मालूम नहीं, ख़ाक उड़ती है जहाँ रहगुज़र मालूम नहीं।",
        "quoteinhinglish": "Ishq ka aaghaz to hai intiha maloom nahin, khaak udti hai jahan rehguzar maloom nahin.",
        "author": "फ़ैज़ अहमद फ़ैज़",
        "authnameinenglish": "Faiz Ahmed Faiz"
    },
    {
        "quote": "कभी कभी दिल में ये ख़याल आता है, कि जैसे तुझ को बनाया गया है मेरे लिए।",
        "quoteinhinglish": "Kabhi kabhi dil mein ye khayal aata hai, ki jaise tujh ko banaya gaya hai mere liye.",
        "author": "फ़ैज़ अहमद फ़ैज़",
        "authnameinenglish": "Faiz Ahmed Faiz"
    },
    {
        "quote": "वो हम-सफ़र था मगर उस से हम-नवाई न थी, कि धूप छाँव का आलम रहा जुदाई न थी।",
        "quoteinhinglish": "Wo hum-safar tha magar us se hum-nawai na thi, ki dhoop chaanw ka aalam raha judai na thi.",
        "author": "फ़ैज़ अहमद फ़ैज़",
        "authnameinenglish": "Faiz Ahmed Faiz"
    },
    {
        "quote": "मिरे शिक़स्त-ए-तमन्ना पे मुस्कुराते हो, अभी तुम्हें मिरे ग़म का एतबार नहीं।",
        "quoteinhinglish": "Mire shikast-e-tamanna pe muskurate ho, abhi tumhein mire gham ka etbar nahin.",
        "author": "फ़ैज़ अहमद फ़ैज़",
        "authnameinenglish": "Faiz Ahmed Faiz"
    },
    {
        "quote": "सहर की लौ में कहीं जल गया चराग़-ए-हयात, बुझी बुझी सी ये शब-ए-ग़म गुज़र ही जाएगी।",
        "quoteinhinglish": "Sahar ki lau mein kahin jal gaya charagh-e-hayat, bujhi bujhi si ye shab-e-gham guzar hi jayegi.",
        "author": "फ़ैज़ अहमद फ़ैज़",
        "authnameinenglish": "Faiz Ahmed Faiz"
    },
    {
        "quote": "हर एक हार में एक जीत का इशारा है, ये दिल जो आज परेशान है कल तुम्हारा है।",
        "quoteinhinglish": "Har ek haar mein ek jeet ka ishara hai, ye dil jo aaj pareshan hai kal tumhara hai.",
        "author": "फ़ैज़ अहमद फ़ैज़",
        "authnameinenglish": "Faiz Ahmed Faiz"
    },
    {
        "quote": "हुए हैं पाँव ही ज़ंजीर राह-ए-इश्क़ में अब, जहाँ भी जाएँ ये साये साथ चलते हैं।",
        "quoteinhinglish": "Huye hain paanw hi zanjeer raah-e-ishq mein ab, jahan bhi jayein ye saye saath chalte hain.",
        "author": "फ़ैज़ अहमद फ़ैज़",
        "authnameinenglish": "Faiz Ahmed Faiz"
    },
    {
        "quote": "तुझ को कितनी हैं ज़माने की दुआएँ हासिल, मुझ को तन्हाई की रातों का सहारा ही बहुत।",
        "quoteinhinglish": "Tujh ko kitni hain zamane ki duayein haasil, mujh ko tanhai ki raaton ka sahara hi bahut.",
        "author": "फ़ैज़ अहमद फ़ैज़",
        "authnameinenglish": "Faiz Ahmed Faiz"
    },
    {
        "quote": "वो जो मंज़िल पे पहुँचने का यक़ीन रखते हैं, राह की गर्द को आँखों का सुरमा कहते हैं।",
        "quoteinhinglish": "Wo jo manzil pe pahunchne ka yaqeen rakhte hain, raah ki gard ko aankhon ka surma kehte hain.",
        "author": "फ़ैज़ अहमद फ़ैज़",
        "authnameinenglish": "Faiz Ahmed Faiz"
    },
    {
        "quote": "आज बाज़ार में पा-ब-जौलाँ चलो।",
        "quoteinhinglish": "Aaj bazaar mein pa-ba-jaulan chalo.",
        "author": "फ़ैज़ अहमद फ़ैज़",
        "authnameinenglish": "Faiz Ahmed Faiz"
    },
    {
        "quote": "न कोई वादा न कोई यक़ीन न कोई उमीद, मगर हमें तो तिरा इंतज़ार करना है।",
        "quoteinhinglish": "Na koi wada na koi yaqeen na koi umeed, magar humein to tira intezar karna hai.",
        "author": "फ़ैज़ अहमद फ़ैज़",
        "authnameinenglish": "Faiz Ahmed Faiz"
    },
    {
        "quote": "ख़ुदी को कर बुलंद इतना कि हर तक़दीर से पहले, ख़ुदा बंदे से ख़ुद पूछे बता तेरी रज़ा क्या है।",
        "quoteinhinglish": "Khudi ko kar buland itna ki har taqdeer se pehle, khuda bande se khud pooche bata teri raza kya hai.",
        "author": "अल्लामा इक़बाल",
        "authnameinenglish": "Allama Iqbal"
    },
    {
        "quote": "सितारों से आगे जहाँ और भी हैं, अभी इश्क़ के इम्तिहाँ और भी हैं।",
        "quoteinhinglish": "Sitaron se aage jahan aur bhi hain, abhi ishq ke imtihan aur bhi hain.",
        "author": "अल्लामा इक़बाल",
        "authnameinenglish": "Allama Iqbal"
    },
    {
        "quote": "हज़ारों साल नर्गिस अपनी बे-नूरी पे रोती है, बड़ी मुश्किल से होता है चमन में दीदा-वर पैदा।",
        "quoteinhinglish": "Hazaron saal nargis apni be-noori pe roti hai, badi mushkil se hota hai chaman mein deeda-war paida.",
        "author": "अल्लामा इक़बाल",
        "authnameinenglish": "Allama Iqbal"
    },
    {
        "quote": "तू शाहीं है परवाज़ है काम तेरा, तिरे सामने आसमाँ और भी हैं।",
        "quoteinhinglish": "Tu shahin hai parwaz hai kaam tera, tere samne aasman aur bhi hain.",
        "author": "अल्लामा इक़बाल",
        "authnameinenglish": "Allama Iqbal"
    },
    {
        "quote": "दिल से जो बात निकलती है असर रखती है, पर नहीं ताक़त-ए-परवाज़ मगर रखती है।",
        "quoteinhinglish": "Dil se jo baat nikalti hai asar rakhti hai, par nahin taqat-e-parwaz magar rakhti hai.",
        "author": "अल्लामा इक़बाल",
        "authnameinenglish": "Allama Iqbal"
    },
    {
        "quote": "नहीं तेरा नशेमन क़स्र-ए-सुल्तानी के गुम्बद पर, तू शाहीं है बसेरा कर पहाड़ों की चट्टानों में।",
        "quoteinhinglish": "Nahin tera nasheman qasr-e-sultani ke gumbad par, tu shahin hai basera kar pahadon ki chattanon mein.",
        "author": "अल्लामा इक़बाल",
        "authnameinenglish": "Allama Iqbal"
    },
    {
        "quote": "अपने मन में डूब कर पा जा सुराग़-ए-ज़िंदगी, तू अगर मेरा नहीं बनता न बन अपना तो बन।",
        "quoteinhinglish": "Apne man mein doob kar pa ja suragh-e-zindagi, tu agar mera nahin banta na ban apna to ban.",
        "author": "अल्लामा इक़बाल",
        "authnameinenglish": "Allama Iqbal"
    },
    {
        "quote": "अमल से ज़िंदगी बनती है जन्नत भी जहन्नम भी, ये ख़ाकी अपनी फ़ितरत में न नूरी है न नारी है।",
        "quoteinhinglish": "Amal se zindagi banti hai jannat bhi jahannum bhi, ye khaki apni fitrat mein na noori hai na nari hai.",
        "author": "अल्लामा इक़बाल",
        "authnameinenglish": "Allama Iqbal"
    },
    {
        "quote": "माना कि तेरी दीद के क़ाबिल नहीं हूँ मैं, तू मेरा शौक़ देख मिरा इंतज़ार देख।",
        "quoteinhinglish": "Maana ki teri deed ke qabil nahin hun main, tu mera shauq dekh mira intezar dekh.",
        "author": "अल्लामा इक़बाल",
        "authnameinenglish": "Allama Iqbal"
    },
    {
        "quote": "दुनिया की महफ़िलों से उकता गया हूँ या रब, क्या लुत्फ़ अंजुमन का जब दिल ही बुझ गया हो।",
        "quoteinhinglish": "Duniya ki mahfilon se ukta gaya hun ya rab, kya lutf anjuman ka jab dil hi bujh gaya ho.",
        "author": "अल्लामा इक़बाल",
        "authnameinenglish": "Allama Iqbal"
    },
    {
        "quote": "फ़क़त निगाह से होता है फ़ैसला दिल का, न हो निगाह में शोख़ी तो दिलबरी क्या है।",
        "quoteinhinglish": "Faqat nigah se hota hai faisla dil ka, na ho nigah mein shokhi to dilbari kya hai.",
        "author": "अल्लामा इक़बाल",
        "authnameinenglish": "Allama Iqbal"
    },
    {
        "quote": "मस्जिद तो बना दी शब भर में ईमाँ की हरारत वालों ने, मन अपना पुराना पापी है बरसों में नमाज़ी बन न सका।",
        "quoteinhinglish": "Masjid to bana di shab bhar mein iman ki hararat walon ne, man apna purana papi hai barson mein namazi ban na saka.",
        "author": "अल्लामा इक़बाल",
        "authnameinenglish": "Allama Iqbal"
    },
    {
        "quote": "नशा पिला के गिराना तो सब को आता है, मज़ा तो तब है कि गिरतों को थाम ले साक़ी।",
        "quoteinhinglish": "Nasha pila ke girana to sab ko aata hai, maza to tab hai ki girton ko thaam le saqi.",
        "author": "अल्लामा इक़बाल",
        "authnameinenglish": "Allama Iqbal"
    },
    {
        "quote": "नहीं है ना-उमीद इक़बाल अपनी किश्त-ए-वीराँ से, ज़रा नम हो तो ये मिट्टी बहुत ज़रख़ेज़ है साक़ी।",
        "quoteinhinglish": "Nahin hai na-umeed iqbal apni kisht-e-viran se, zara nam ho to ye mitti bahut zarkhez hai saqi.",
        "author": "अल्लामा इक़बाल",
        "authnameinenglish": "Allama Iqbal"
    },
    {
        "quote": "यक़ीं मोहकम अमल पैहम मोहब्बत फ़ातेह-ए-आलम, जिहाद-ए-ज़िंदगानी में हैं ये मर्दों की शमशीरें।",
        "quoteinhinglish": "Yaqin mohkam amal paiham mohabbat fateh-e-alam, jihad-e-zindagani mein hain ye mardon ki shamshiren.",
        "author": "अल्लामा इक़बाल",
        "authnameinenglish": "Allama Iqbal"
    },
    {
        "quote": "ऐ ताइर-ए-लाहूती उस रिज़्क़ से मौत अच्छी, जिस रिज़्क़ से आती हो परवाज़ में कोताही।",
        "quoteinhinglish": "Ai tair-e-lahooti us rizq se maut achhi, jis rizq se aati ho parwaz mein kotahi.",
        "author": "अल्लामा इक़बाल",
        "authnameinenglish": "Allama Iqbal"
    },
    {
        "quote": "गुलामी में न काम आती हैं शमशीरें न तदबीरें, जो हो ज़ौक़-ए-यक़ीं पैदा तो कट जाती हैं ज़ंजीरें।",
        "quoteinhinglish": "Gulami mein na kaam aati hain shamshiren na tadbeeren, jo ho zauq-e-yaqin paida to kat jaati hain zanjiren.",
        "author": "अल्लामा इक़बाल",
        "authnameinenglish": "Allama Iqbal"
    },
    {
        "quote": "जवानों को मेरी आह-ए-सहर दे, फिर इन शाहीं-बच्चों को बाल-ओ-पर दे।",
        "quoteinhinglish": "Jawanon ko meri aah-e-sahar de, phir in shahin-bachon ko baal-o-par de.",
        "author": "अल्लामा इक़बाल",
        "authnameinenglish": "Allama Iqbal"
    },
    {
        "quote": "उक़ाबी रूह जब बेदार होती है जवानों में, नज़र आती है उन को अपनी मंज़िल आसमानों में।",
        "quoteinhinglish": "Uqabi rooh jab bedar hoti hai jawanon mein, nazar aati hai un ko apni manzil aasmanon mein.",
        "author": "अल्लामा इक़बाल",
        "authnameinenglish": "Allama Iqbal"
    },
    {
        "quote": "सारे जहाँ से अच्छा हिन्दोस्ताँ हमारा, हम बुलबुलें हैं इस की ये गुलसिताँ हमारा।",
        "quoteinhinglish": "Sare jahan se achha hindostan hamara, hum bulbule hain is ki ye gulsitan hamara.",
        "author": "अल्लामा इक़बाल",
        "authnameinenglish": "Allama Iqbal"
    },
    {
        "quote": "तूँ इसे पैमाना-ए-इमरोज़-ओ-फ़र्दा से न नाप, जावेदाँ पीहम रवाँ हर-दम जवाँ है ज़िंदगी।",
        "quoteinhinglish": "Tu ise paimana-e-imroz-o-farda se na naap, javedan paiham rawan har-dam jawan hai zindagi.",
        "author": "अल्लामा इक़बाल",
        "authnameinenglish": "Allama Iqbal"
    },
    {
        "quote": "बे-ख़तर कूद पड़ा आतिश-ए-नमरूद में इश्क़, अक़्ल है महव-ए-तमाशा-ए-लब-ए-बाम अभी।",
        "quoteinhinglish": "Be-khatar kood pada aatish-e-namrood mein ishq, aql hai mahw-e-tamasha-e-lab-e-baam abhi.",
        "author": "अल्लामा इक़बाल",
        "authnameinenglish": "Allama Iqbal"
    },
    {
        "quote": "वजूद-ए-ज़न से है तस्वीर-ए-काएनात में रंग, इसी के साज़ से है ज़िंदगी का सोज़-ए-दरूँ।",
        "quoteinhinglish": "Wajood-e-zan se hai tasveer-e-kaenat mein rang, isi ke saaz se hai zindagi ka soz-e-darun.",
        "author": "अल्लामा इक़बाल",
        "authnameinenglish": "Allama Iqbal"
    },
    {
        "quote": "बातिल से दबने वाले ऐ आसमाँ नहीं हम, सौ बार कर चुका है तू इम्तिहाँ हमारा।",
        "quoteinhinglish": "Batil se dabne wale ai aasman nahin hum, sau baar kar chuka hai tu imtihan hamara.",
        "author": "अल्लामा इक़बाल",
        "authnameinenglish": "Allama Iqbal"
    },
    {
        "quote": "ख़िरद ने कह भी दिया ला-इलाह तो क्या हासिल, दिल ओ निगाह मुसलमाँ नहीं तो कुछ भी नहीं।",
        "quoteinhinglish": "Khirad ne keh bhi diya la-ilaha to kya hasil, dil o nigah musalman nahin to kuch bhi nahin.",
        "author": "अल्लामा इक़बाल",
        "authnameinenglish": "Allama Iqbal"
    },
    {
        "quote": "जम्हूरियत इक तर्ज़-ए-हुकूमत है कि जिस में, बंदों को गिना करते हैं तोला नहीं करते।",
        "quoteinhinglish": "Jamhooriyat ik tarz-e-hukoomat hai ki jis mein, bandon ko gina karte hain tola nahin karte.",
        "author": "अल्लामा इक़बाल",
        "authnameinenglish": "Allama Iqbal"
    },
    {
        "quote": "मिटा दे अपनी हस्ती को अगर कुछ मर्तबा चाहे, कि दाना ख़ाक में मिल कर गुल-ओ-गुलज़ार होता है।",
        "quoteinhinglish": "Mita de apni hasti ko agar kuch martaba chahe, ki dana khaak mein mil kar gul-o-gulzar hota hai.",
        "author": "अल्लामा इक़बाल",
        "authnameinenglish": "Allama Iqbal"
    },
    {
        "quote": "इश्क़ भी हो हिजाब में हुस्न भी हो हिजाब में, या तो ख़ुद आशिक़ार हो या मुझे आशिक़ार कर।",
        "quoteinhinglish": "Ishq bhi ho hijab mein husn bhi ho hijab mein, ya to khud aashikar ho ya mujhe aashikar kar.",
        "author": "अल्लामा इक़बाल",
        "authnameinenglish": "Allama Iqbal"
    },
    {
        "quote": "तिरे इश्क़ की इंतिहा चाहता हूँ, मिरी सादगी देख क्या चाहता हूँ।",
        "quoteinhinglish": "Tere ishq ki intiha chahta hun, meri saadgi dekh kya chahta hun.",
        "author": "अल्लामा इक़बाल",
        "authnameinenglish": "Allama Iqbal"
    },
    {
        "quote": "ग़ुलामी में न काम आती हैं शमशीरें न तदबीरें, जो हो ज़ौक़-ए-यक़ीं पैदा तो कट जाती हैं ज़ंजीरें।",
        "quoteinhinglish": "Gulami mein na kaam aati hain shamshiren na tadbeeren, jo ho zauq-e-yaqin paida to kat jaati hain zanjiren.",
        "author": "अल्लामा इक़बाल",
        "authnameinenglish": "Allama Iqbal"
    },
    {
        "quote": "कहाँ से सीख़ा है ये अंदाज़-ए-तग़ाफ़ुल तूने, कि अपनों को ही भूल गए तुम ग़ैरों की महफ़िल में।",
        "quoteinhinglish": "Kahan se seekha hai ye andaz-e-taghaful tune, ki apnon ko hi bhool gaye tum ghairon ki mahfil mein.",
        "author": "अल्लामा इक़बाल",
        "authnameinenglish": "Allama Iqbal"
    },
    {
        "quote": "ज़माना आया है बे-हिजाबी का आम दीदार होगा, सुकूत था पर्दा-दार जिसका वो राज़ अब आश्कार होगा।",
        "quoteinhinglish": "Zamana aaya hai be-hijabi ka aam deedar hoga, sukoot tha parda-dar jiska wo raaz ab aashkar hoga.",
        "author": "अल्लामा इक़बाल",
        "authnameinenglish": "Allama Iqbal"
    },
    {
        "quote": "मंजिल से आगे बढ़कर मंजिल तलाश कर, मिल जाए तुझको दरिया तो समंदर तलाश कर।",
        "quoteinhinglish": "Manzil se aage badhkar manzil talash kar, mil jaye tujhko dariya to samandar talash kar.",
        "author": "अल्लामा इक़बाल",
        "authnameinenglish": "Allama Iqbal"
    },
    {
        "quote": "ख़ामोश ऐ दिल भरी महफ़िल में चिल्लाना नहीं अच्छा, अदब पहला क़रीना है मोहब्बत के शआ'यर में।",
        "quoteinhinglish": "Khamosh ai dil bhari mahfil mein chillana nahin achha, adab pehla qarina hai mohabbat ke shaayar mein.",
        "author": "अल्लामा इक़बाल",
        "authnameinenglish": "Allama Iqbal"
    },
    {
        "quote": "न तू ज़मीं के लिए है न आसमाँ के लिए, जहाँ है तेरे लिए तू नहीं जहाँ के लिए।",
        "quoteinhinglish": "Na tu zameen ke liye hai na aasman ke liye, jahan hai tere liye tu nahin jahan ke liye.",
        "author": "अल्लामा इक़बाल",
        "authnameinenglish": "Allama Iqbal"
    },
    {
        "quote": "इल्म में भी सुरूर है लेकिन, ये वो जन्नत है जिसमें हूर नहीं।",
        "quoteinhinglish": "Ilm mein bhi suroor hai lekin, ye wo jannat hai jismein hoor nahin.",
        "author": "अल्लामा इक़बाल",
        "authnameinenglish": "Allama Iqbal"
    },
    {
        "quote": "हरम-ए-पाक भी अल्लाह भी क़ुरआन भी एक, कुछ बड़ी बात थी होते जो मुसलमान भी एक।",
        "quoteinhinglish": "Haram-e-paak bhi allah bhi quran bhi ek, kuch badi baat thi hote jo musalman bhi ek.",
        "author": "अल्लामा इक़बाल",
        "authnameinenglish": "Allama Iqbal"
    },
    {
        "quote": "अनोखी वज़्अ' है सारे ज़माने से निराले हैं, ये आशिक़ कौन सी बस्ती के या-रब रहने वाले हैं।",
        "quoteinhinglish": "Anokhi waza hai sare zamane se nirale hain, ye aashiq kaun si basti ke ya-rab rehne wale hain.",
        "author": "अल्लामा इक़बाल",
        "authnameinenglish": "Allama Iqbal"
    },
    {
        "quote": "तू अजल से ही मुसाफ़िर है ऐ इक़बाल, तेरा वतन ये मिट्टी नहीं ये नूर-ए-इलाही है।",
        "quoteinhinglish": "Tu azal se hi musafir hai ai iqbal, tera vatan ye mitti nahin ye noor-e-ilahi hai.",
        "author": "अल्लामा इक़बाल",
        "authnameinenglish": "Allama Iqbal"
    },
    {
        "quote": "अच्छा है दिल के साथ रहे पासबान-ए-अक़्ल, लेकिन कभी कभी इसे तन्हा भी छोड़ दे।",
        "quoteinhinglish": "Achha hai dil ke sath rahe pasban-e-aql, lekin kabhi kabhi ise tanha bhi chhod de.",
        "author": "अल्लामा इक़बाल",
        "authnameinenglish": "Allama Iqbal"
    },
    {
        "quote": "ढूँढता फिरता हूँ ऐ इक़बाल अपने आप को, आप ही गोया मुसाफ़िर आप ही मंज़िल हूँ मैं।",
        "quoteinhinglish": "Dhoondta phirta hun ai iqbal apne aap ko, aap hi goya musafir aap hi manzil hun main.",
        "author": "अल्लामा इक़बाल",
        "authnameinenglish": "Allama Iqbal"
    },
    {
        "quote": "दिल जला कर तुम क्या पाओगे मेरे दोस्त, ये तो वो शमा है जो बुझ कर भी नूर देती है।",
        "quoteinhinglish": "Dil jala kar tum kya paoge mere dost, ye to wo shama hai jo bujh kar bhi noor deti hai.",
        "author": "अल्लामा इक़बाल",
        "authnameinenglish": "Allama Iqbal"
    },
    {
        "quote": "ज़ाहिद-ए-तंग-नज़र ने मुझे काफ़िर जाना, और काफ़िर ये समझता है मुसलमाँ हूँ मैं।",
        "quoteinhinglish": "Zahid-e-tang-nazar ne mujhe kafir jaana, aur kafir ye samajhta hai musalman hun main.",
        "author": "अल्लामा इक़बाल",
        "authnameinenglish": "Allama Iqbal"
    },
    {
        "quote": "उरूज-ए-आदम-ए-ख़ाकी से अंजुम सहमे जाते हैं, कि ये टूटा हुआ तारा मह-ए-कामिल न बन जाए।",
        "quoteinhinglish": "Urooj-e-adam-e-khaki se anjum sahme jaate hain, ki ye toota hua tara mah-e-kaamil na ban jaye.",
        "author": "अल्लामा इक़बाल",
        "authnameinenglish": "Allama Iqbal"
    },
    {
        "quote": "ख़ुद-कुशी नाम है दुनिया के तग़ाफ़ुल का इक़बाल, जब जमीर मर जाए तो इंसान ख़ुद ही मर जाता है।",
        "quoteinhinglish": "Khud-kushi naam hai duniya ke taghaful ka iqbal, jab jameer mar jaye to insan khud hi mar jata hai.",
        "author": "अल्लामा इक़बाल",
        "authnameinenglish": "Allama Iqbal"
    },
    {
        "quote": "सितारों की अंजुमन में भी तन्हा हूँ मैं, कि मेरी परवाज़ का कोई सानी नहीं।",
        "quoteinhinglish": "Sitaron ki anjuman mein bhi tanha hun main, ki meri parwaz ka koi saani nahin.",
        "author": "अल्लामा इक़बाल",
        "authnameinenglish": "Allama Iqbal"
    },
    {
        "quote": "दिल को धड़कना भी आता है तड़पना भी आता है, मगर किसी की याद में रोना नहीं आता।",
        "quoteinhinglish": "Dil ko dhadakna bhi aata hai tadapna bhi aata hai, magar kisi ki yaad mein rona nahin aata.",
        "author": "अल्लामा इक़बाल",
        "authnameinenglish": "Allama Iqbal"
    },
    {
        "quote": "परवाज़ है दोनों की इसी एक फ़ज़ा में, करगस का जहाँ और है शाहीं का जहाँ और।",
        "quoteinhinglish": "Parwaz hai donon ki isi ek faza mein, kargas ka jahan aur hai shahin ka jahan aur.",
        "author": "अल्लामा इक़बाल",
        "authnameinenglish": "Allama Iqbal"
    },
    {
        "quote": "फूल की पत्ती से कट सकता है हीरे का जिगर, मर्द-ए-नादाँ पर कलाम-ए-नर्म-ओ-नाज़ुक बे-असर।",
        "quoteinhinglish": "Phool ki patti se kat sakta hai heere ka jigar, mard-e-nadan par kalam-e-narm-o-nazuk be-asar.",
        "author": "अल्लामा इक़बाल",
        "authnameinenglish": "Allama Iqbal"
    },
    {
        "quote": "न पूछो मुझसे लज़्ज़त ख़ानमाँ-बर्बाद रहने की, नशेमन सैकड़ों मैंने बना कर फूँक डाले हैं।",
        "quoteinhinglish": "Na poocho mujhse lazzat khanaman-barbad rehne ki, nasheman saikdon maine bana kar phoonk dale hain.",
        "author": "अल्लामा इक़बाल",
        "authnameinenglish": "Allama Iqbal"
    },
    {
        "quote": "शर्म, दहशत, झिझक, लज़्ज़त और अफ़सोस, एक साथ मिलें तो फिर तुम जैसे लगते हैं।",
        "quoteinhinglish": "Sharm, dahshat, jhijhak, lazzat aur afsos, ek saath milein to phir tum jaise lagte hain.",
        "author": "जौन एलिया",
        "authnameinenglish": "Jaun Elia"
    },
    {
        "quote": "क्या सितम है कि अब तेरी सूरत, गौर करने पर याद आती है।",
        "quoteinhinglish": "Kya sitam hai ki ab teri surat, gaur karne par yaad aati hai.",
        "author": "जौन एलिया",
        "authnameinenglish": "Jaun Elia"
    },
    {
        "quote": "मौत भी मेरी क्या मदद करेगी, मैं तो ज़िन्दगी से मरा हुआ हूँ।",
        "quoteinhinglish": "Maut bhi meri kya madad karegi, mein to zindagi se mara hua hun.",
        "author": "जौन एलिया",
        "authnameinenglish": "Jaun Elia"
    },
    {
        "quote": "एक ही तो हवस रही है हमें, अपनी हालत तबाह की जाए।",
        "quoteinhinglish": "Ek hi to hawas rahi hai humein, apni haalat tabaah ki jaye.",
        "author": "जौन एलिया",
        "authnameinenglish": "Jaun Elia"
    },
    {
        "quote": "जो गुज़ारी न जा सकी हम से, हम ने वो ज़िन्दगी गुज़ारी है।",
        "quoteinhinglish": "Jo guzari na ja saki hum se, hum ne wo zindagi guzari hai.",
        "author": "जौन एलिया",
        "authnameinenglish": "Jaun Elia"
    },
    {
        "quote": "अब तो ज़ख्म भी नहीं भरते, जाने किस हाथ ने छुआ था मुझे।",
        "quoteinhinglish": "Ab to zakhm bhi nahin bharte, jaane kis haath ne chhua tha mujhe.",
        "author": "जौन एलिया",
        "authnameinenglish": "Jaun Elia"
    },
    {
        "quote": "कल के लिए आज खुद को मार रहे हैं हम, कितने अजीब हैं न, जीने के लिए हार रहे हैं हम।",
        "quoteinhinglish": "Kal ke liye aaj khud ko maar rahe hain hum, kitne ajeeb hain na, jeene ke liye haar rahe hain hum.",
        "author": "जौन एलिया",
        "authnameinenglish": "Jaun Elia"
    },
    {
        "quote": "यूँ जो तकता है आसमान को तू, कोई रहता है आसमान में क्या?",
        "quoteinhinglish": "Yun jo takta hai aasman ko tu, koi rehta hai aasman mein kya?",
        "author": "जौन एलिया",
        "authnameinenglish": "Jaun Elia"
    },
    {
        "quote": "मेरे कमरे का क्या बयान करूँ, यहाँ हसरतें भी खुदकुशी कर लेती हैं।",
        "quoteinhinglish": "Mere kamre ka kya bayan karun, yahan hasratein bhi khudkushi kar leti hain.",
        "author": "जौन एलिया",
        "authnameinenglish": "Jaun Elia"
    },
    {
        "quote": "कितने अश्क बहाए हैं मैंने, तब जाकर ये पत्थर का दिल मिला है।",
        "quoteinhinglish": "Kitne ashk bahaye hain maine, tab jaakar ye patthar ka dil mila hai.",
        "author": "जौन एलिया",
        "authnameinenglish": "Jaun Elia"
    },
    {
        "quote": "मुझको तो ज़हर भी नहीं होता असर, तुम तो अपनी जुबाँ की बात करते हो।",
        "quoteinhinglish": "Mujhko to zahar bhi nahin hota asar, tum to apni zuban ki baat karte ho.",
        "author": "जौन एलिया",
        "authnameinenglish": "Jaun Elia"
    },
    {
        "quote": "बे-दिली क्या यूँ ही दिन गुज़र जाएँगे, सिर्फ़ ज़िंदा रहे तो हम मर जाएँगे।",
        "quoteinhinglish": "Be-dili kya yun hi din guzar jayenge, sirf zinda rahe to hum mar jayenge.",
        "author": "जौन एलिया",
        "authnameinenglish": "Jaun Elia"
    },
    {
        "quote": "वो जो नहीं है उसे होना चाहिए था, और जो है उसे नहीं होना चाहिए था।",
        "quoteinhinglish": "Wo jo nahin hai use hona chahiye tha, aur jo hai use nahin hona chahiye tha.",
        "author": "जौन एलिया",
        "authnameinenglish": "Jaun Elia"
    },
    {
        "quote": "बहुत नज़दीक आती जा रही हो, बिछड़ने का इरादा कर लिया क्या?",
        "quoteinhinglish": "Bahut nazdeek aati ja rahi ho, bichadne ka irada kar liya kya?",
        "author": "जौन एलिया",
        "authnameinenglish": "Jaun Elia"
    },
    {
        "quote": "जी ही नहीं रहा हूँ मैं तो, बस मरने की हिम्मत जुटा रहा हूँ।",
        "quoteinhinglish": "Jee hi nahin raha hun mein to, bas marne ki himmat juta raha hun.",
        "author": "जौन एलिया",
        "authnameinenglish": "Jaun Elia"
    },
    {
        "quote": "अपनी अना का इतना तो मान रखने दो, हम न होंगे तो फिर तुम भी न होगे।",
        "quoteinhinglish": "Apni ana ka itna to maan rakhne do, hum na honge to phir tum bhi na honge.",
        "author": "जौन एलिया",
        "authnameinenglish": "Jaun Elia"
    },
    {
        "quote": "इलाज-ए-ज़िन्दगी क्या है, ये तो बस गुज़ारनी है।",
        "quoteinhinglish": "Ilaaj-e-zindagi kya hai, ye to bas guzarni hai.",
        "author": "जौन एलिया",
        "authnameinenglish": "Jaun Elia"
    },
    {
        "quote": "हम तो बे-मौत मरे जा रहे हैं, तुमको तो बस मुस्कुराना आता है।",
        "quoteinhinglish": "Hum to be-maut mare ja rahe hain, tumko to bas muskurana aata hai.",
        "author": "जौन एलिया",
        "authnameinenglish": "Jaun Elia"
    },
    {
        "quote": "एक ही शख्स था मेरी दुनिया में, और वो भी अब मेरा नहीं रहा।",
        "quoteinhinglish": "Ek hi shakhs tha meri duniya mein, aur wo bhi ab mera nahin raha.",
        "author": "जौन एलिया",
        "authnameinenglish": "Jaun Elia"
    },
    {
        "quote": "ज़िन्दगी किस कदर बेज़ार है, मौत भी अब तो इंतज़ार है।",
        "quoteinhinglish": "Zindagi kis kadar bezaar hai, maut bhi ab to intezar hai.",
        "author": "जौन एलिया",
        "authnameinenglish": "Jaun Elia"
    },
    {
        "quote": "शायद मुझे किसी से मोहब्बत नहीं हुई, लेकिन यकीन सब को दिलाता रहा हूँ मैं।",
        "quoteinhinglish": "Shayad mujhe kisi se mohabbat nahin hui, lekin yakeen sab ko dilata raha hun mein.",
        "author": "जौन एलिया",
        "authnameinenglish": "Jaun Elia"
    },
    {
        "quote": "किस काम का रहा ये दिल मेरा, जब इसमें कोई अरमान ही न रहा।",
        "quoteinhinglish": "Kis kaam ka raha ye dil mera, jab ismein koi arman hi na raha.",
        "author": "जौन एलिया",
        "authnameinenglish": "Jaun Elia"
    },
    {
        "quote": "ग़म है या खुशी है तू, मेरी ज़िन्दगी है तू।",
        "quoteinhinglish": "Gham hai ya khushi hai tu, meri zindagi hai tu.",
        "author": "जौन एलिया",
        "authnameinenglish": "Jaun Elia"
    },
    {
        "quote": "कितना खौफनाक था वो मंज़र, जब मैंने आईने में खुद को देखा।",
        "quoteinhinglish": "Kitna khaufnak tha wo manzar, jab maine aaine mein khud ko dekha.",
        "author": "जौन एलिया",
        "authnameinenglish": "Jaun Elia"
    },
    {
        "quote": "वो जो तामीर कर रहे थे महल, आज खुद बे-घर बैठे हैं।",
        "quoteinhinglish": "Wo jo tameer kar rahe the mahal, aaj khud be-ghar baithe hain.",
        "author": "जौन एलिया",
        "authnameinenglish": "Jaun Elia"
    },
    {
        "quote": "हम तो बस खिलौने हैं वक्त के, जब जी चाहा तोड़ दिया।",
        "quoteinhinglish": "Hum to bas khilone hain waqt ke, jab jee chaha tod diya.",
        "author": "जौन एलिया",
        "authnameinenglish": "Jaun Elia"
    },
    {
        "quote": "अब तो तन्हाई भी शोर मचाती है, जाने ये कैसा सन्नाटा है।",
        "quoteinhinglish": "Ab to tanhai bhi shor machati hai, jaane ye kaisa sannata hai.",
        "author": "जौन एलिया",
        "authnameinenglish": "Jaun Elia"
    },
    {
        "quote": "मैं भी बहुत अजीब हूँ, इतना अजीब हूँ कि बस, खुद को तबाह कर लिया और मलाल भी नहीं।",
        "quoteinhinglish": "Mein bhi bahut ajeeb hun, itna ajeeb hun ki bas, khud ko tabaah kar liya aur malal bhi nahin.",
        "author": "जौन एलिया",
        "authnameinenglish": "Jaun Elia"
    },
    {
        "quote": "तू भी जैसे मैं भी वैसा, फिर ये दूरी कैसी है?",
        "quoteinhinglish": "Tu bhi jaise mein bhi waisa, phir ye doori kaisi hai?",
        "author": "जौन एलिया",
        "authnameinenglish": "Jaun Elia"
    },
    {
        "quote": "ज़िन्दगी से तो कोई गिला नहीं, बस मौत का इंतज़ार है।",
        "quoteinhinglish": "Zindagi se to koi gila nahin, bas maut ka intezar hai.",
        "author": "जौन एलिया",
        "authnameinenglish": "Jaun Elia"
    },
    {
        "quote": "सब को अपना समझ कर देखा, पर कोई अपना न मिला।",
        "quoteinhinglish": "Sab ko apna samajh kar dekha, par koi apna na mila.",
        "author": "जौन एलिया",
        "authnameinenglish": "Jaun Elia"
    },
    {
        "quote": "कितनी बे-रहम है ये दुनिया, यहाँ लोग मुस्कुराहटें भी छीन लेते हैं।",
        "quoteinhinglish": "Kitni be-reham hai ye duniya, yahan log muskurahatein bhi chheen lete hain.",
        "author": "जौन एलिया",
        "authnameinenglish": "Jaun Elia"
    },
    {
        "quote": "इश्क़ में क्या क्या नहीं देखा, बस एक सुकून ही न मिला।",
        "quoteinhinglish": "Ishq mein kya kya nahin dekha, bas ek sukoon hi na mila.",
        "author": "जौन एलिया",
        "authnameinenglish": "Jaun Elia"
    },
    {
        "quote": "मैं अपने आप में ही गुम हूँ, मुझे ढूंढने की कोशिश न कर।",
        "quoteinhinglish": "Mein apne aap mein hi gum hun, mujhe dhundne ki koshish na kar.",
        "author": "जौन एलिया",
        "authnameinenglish": "Jaun Elia"
    },
    {
        "quote": "अब तो दर्द भी नहीं होता, जाने ये कैसी बे-हिसी है।",
        "quoteinhinglish": "Ab to dard bhi nahin hota, jaane ye kaisi be-hisi hai.",
        "author": "जौन एलिया",
        "authnameinenglish": "Jaun Elia"
    },
    {
        "quote": "तूने तो बस वफ़ा का वादा किया था, हमने तो पूरी ज़िन्दगी ही दे दी।",
        "quoteinhinglish": "Tune to bas wafa ka waada kiya tha, humne to poori zindagi hi de di.",
        "author": "जौन एलिया",
        "authnameinenglish": "Jaun Elia"
    },
    {
        "quote": "ज़िन्दगी की कशमकश में, हम तो खुद को ही भूल गए।",
        "quoteinhinglish": "Zindagi ki kashmakash mein, hum to khud ko hi bhool gaye.",
        "author": "जौन एलिया",
        "authnameinenglish": "Jaun Elia"
    },
    {
        "quote": "ये जो तुम इतने खुश नज़र आते हो, कोई ग़म छुपा रखा है क्या?",
        "quoteinhinglish": "Ye jo tum itne khush nazar aate ho, koi gham chhupa rakha hai kya?",
        "author": "जौन एलिया",
        "authnameinenglish": "Jaun Elia"
    },
    {
        "quote": "अब तो मौत भी डरती है मुझसे, जाने मैं कैसा इंसान हूँ।",
        "quoteinhinglish": "Ab to maut bhi darti hai mujhse, jaane mein kaisa insan hun.",
        "author": "जौन एलिया",
        "authnameinenglish": "Jaun Elia"
    },
    {
        "quote": "हम तो बस मुसाफ़िर हैं, मंज़िल का तो पता ही नहीं।",
        "quoteinhinglish": "Hum to bas musafir hain, manzil ka to pata hi nahin.",
        "author": "जौन एलिया",
        "authnameinenglish": "Jaun Elia"
    },
    {
        "quote": "कितनी तन्हा है ये ज़िन्दगी, जैसे कोई वीरान खंडहर हो।",
        "quoteinhinglish": "Kitni tanha hai ye zindagi, jaise koi veeran khandahar ho.",
        "author": "जौन एलिया",
        "authnameinenglish": "Jaun Elia"
    },
    {
        "quote": "तू जो नहीं है तो कुछ भी नहीं है, ये जहां भी अब अपना नहीं है।",
        "quoteinhinglish": "Tu jo nahin hai to kuch bhi nahin hai, ye jahan bhi ab apna nahin hai.",
        "author": "जौन एलिया",
        "authnameinenglish": "Jaun Elia"
    },
    {
        "quote": "अब तो आँसू भी सूख गए हैं, आँखों में बस वीरानियाँ हैं।",
        "quoteinhinglish": "Ab to aansu bhi sookh gaye hain, aankhon mein bas veeraniyan hain.",
        "author": "जौन एलिया",
        "authnameinenglish": "Jaun Elia"
    },
    {
        "quote": "हमने तो बस मोहब्बत की थी, पर सज़ा तो उम्र भर की मिली।",
        "quoteinhinglish": "Humne to bas mohabbat ki thi, par saza to umr bhar ki mili.",
        "author": "जौन एलिया",
        "authnameinenglish": "Jaun Elia"
    },
    {
        "quote": "अब तो खुद से भी डर लगता है, जाने कौन सा सच सामने आ जाए।",
        "quoteinhinglish": "Ab to khud se bhi dar lagta hai, jaane kaun sa sach saamne aa jaye.",
        "author": "जौन एलिया",
        "authnameinenglish": "Jaun Elia"
    },
    {
        "quote": "ज़िन्दगी तो बस एक ख्वाब है, जो नींद खुलते ही खत्म हो जाएगा।",
        "quoteinhinglish": "Zindagi to bas ek khwab hai, jo neend khulte hi khatm ho jayega.",
        "author": "जौन एलिया",
        "authnameinenglish": "Jaun Elia"
    },
    {
        "quote": "तूने तो बस रास्ता बदला था, हमने तो मंज़िल ही बदल दी।",
        "quoteinhinglish": "Tune to bas raasta badla tha, humne to manzil hi badal di.",
        "author": "जौन एलिया",
        "authnameinenglish": "Jaun Elia"
    },
    {
        "quote": "अब तो दिल भी धड़कना भूल गया, जाने ये कैसी खामोशी है।",
        "quoteinhinglish": "Ab to dil bhi dhadakna bhool gaya, jaane ye kaisi khamoshi hai.",
        "author": "जौन एलिया",
        "authnameinenglish": "Jaun Elia"
    },
    {
        "quote": "हमने तो बस ज़ख्म दिखाए थे, लोगों ने तो उन पर नमक ही छिड़का।",
        "quoteinhinglish": "Humne to bas zakhm dikhaye the, logon ne to un par namak hi chhidka.",
        "author": "जौन एलिया",
        "authnameinenglish": "Jaun Elia"
    },
    {
        "quote": "तन्हाई का भी अपना ही मज़ा है, कम से कम कोई दिल तो नहीं तोड़ता।",
        "quoteinhinglish": "Tanhai ka bhi apna hi maza hai, kam se kam koi dil to nahin todta.",
        "author": "जौन एलिया",
        "authnameinenglish": "Jaun Elia"
    },
    {
        "quote": "रंजिश ही सही दिल ही दुखाने के लिए आ, आ फिर से मुझे छोड़ के जाने के लिए आ।",
        "quoteinhinglish": "Ranjish hi sahi dil hi dukhane ke liye aa, aa phir se mujhe chhod ke jaane ke liye aa.",
        "author": "अहमद फ़राज़",
        "authnameinenglish": "Ahmad Faraz"
    },
    {
        "quote": "अब के हम बिछड़े तो शायद कभी ख़्वाबों में मिलें, जिस तरह सूखे हुए फूल किताबों में मिलें।",
        "quoteinhinglish": "Ab ke hum bichhde to shayad kabhi khwabon mein milen, jis tarah sukhe hue phool kitabon mein milen.",
        "author": "अहमद फ़राज़",
        "authnameinenglish": "Ahmad Faraz"
    },
    {
        "quote": "सुना है बोले तो बातों से फूल झड़ते हैं, ये बात है तो चलो बात कर के देखते हैं।",
        "quoteinhinglish": "Suna hai bole to baaton se phool jhadte hain, ye baat hai to chalo baat kar ke dekhte hain.",
        "author": "अहमद फ़राज़",
        "authnameinenglish": "Ahmad Faraz"
    },
    {
        "quote": "आँख से दूर न हो दिल से उतर जाएगा, वक़्त का क्या है गुज़रता है गुज़र जाएगा।",
        "quoteinhinglish": "Aankh se door na ho dil se utar jayega, waqt ka kya hai guzarta hai guzar jayega.",
        "author": "अहमद फ़राज़",
        "authnameinenglish": "Ahmad Faraz"
    },
    {
        "quote": "ज़िंदगी से यही गिला है मुझे, तू बहुत देर से मिला है मुझे।",
        "quoteinhinglish": "Zindagi se yahi gila hai mujhe, tu bahut der se mila hai mujhe.",
        "author": "अहमद फ़राज़",
        "authnameinenglish": "Ahmad Faraz"
    },
    {
        "quote": "तुम तकल्लुफ़ को भी इख़्लास समझते हो फ़राज़, दोस्त होता नहीं हर हाथ मिलाने वाला।",
        "quoteinhinglish": "Tum takalluf ko bhi ikhlas samajhte ho Faraz, dost hota nahin har haath milane wala.",
        "author": "अहमद फ़राज़",
        "authnameinenglish": "Ahmad Faraz"
    },
    {
        "quote": "किस किस को बताएँगे जुदाई का सबब हम, तू मुझ से ख़फ़ा है तो ज़माने के लिए आ।",
        "quoteinhinglish": "Kis kis ko bataenge judai ka sabab hum, tu mujh se khafa hai to zamane ke liye aa.",
        "author": "अहमद फ़राज़",
        "authnameinenglish": "Ahmad Faraz"
    },
    {
        "quote": "हम को अच्छा नहीं लगता कोई हमनाम तिरा, कोई तुझ सा हो तो फिर नाम भी तुझ सा रक्खे।",
        "quoteinhinglish": "Hum ko achchha nahin lagta koi hamnaam tira, koi tujh sa ho to phir naam bhi tujh sa rakkhe.",
        "author": "अहमद फ़राज़",
        "authnameinenglish": "Ahmad Faraz"
    },
    {
        "quote": "इस से पहले कि बे-वफ़ा हो जाएँ, क्यूँ न ऐ दोस्त हम जुदा हो जाएँ।",
        "quoteinhinglish": "Is se pehle ki be-wafa ho jaen, kyun na ai dost hum juda ho jaen.",
        "author": "अहमद फ़राज़",
        "authnameinenglish": "Ahmad Faraz"
    },
    {
        "quote": "दिल को तेरी चाहत पे भरोसा भी बहुत है, और तुझ से बिछड़ जाने का डर भी नहीं जाता।",
        "quoteinhinglish": "Dil ko teri chahat pe bharosa bhi bahut hai, aur tujh se bichhad jaane ka dar bhi nahin jata.",
        "author": "अहमद फ़राज़",
        "authnameinenglish": "Ahmad Faraz"
    },
    {
        "quote": "किसे ख़बर वो मोहब्बत थी या रक़ाबत थी, बहुत से लोग तुझे देख कर हमारे हुए।",
        "quoteinhinglish": "Kise khabar wo mohabbat thi ya raqabat thi, bahut se log tujhe dekh kar hamare huye.",
        "author": "अहमद फ़राज़",
        "authnameinenglish": "Ahmad Faraz"
    },
    {
        "quote": "ग़म-ए-दुनिया भी ग़म-ए-यार में शामिल कर लो, नश्शा बढ़ता है शराबें जो शराबों में मिलें।",
        "quoteinhinglish": "Gham-e-duniya bhi gham-e-yaar mein shamil kar lo, nassha badhta hai sharaben jo sharabon mein milen.",
        "author": "अहमद फ़राज़",
        "authnameinenglish": "Ahmad Faraz"
    },
    {
        "quote": "इतने नादाँ हैं तेरे भूलने वाले कि तुझे, याद करने के लिए उम्र पड़ी हो जैसे।",
        "quoteinhinglish": "Itne nadan hain tere bhoolne wale ki tujhe, yaad karne ke liye umr padi ho jaise.",
        "author": "अहमद फ़राज़",
        "authnameinenglish": "Ahmad Faraz"
    },
    {
        "quote": "तमाम उम्र कहाँ कोई साथ देता है, ये जानता हूँ मगर थोड़ी दूर साथ चलो।",
        "quoteinhinglish": "Tamam umr kahan koi saath deta hai, ye jaanta hoon magar thodi door saath chalo.",
        "author": "अहमद फ़राज़",
        "authnameinenglish": "Ahmad Faraz"
    },
    {
        "quote": "अजब जुनून-ए-मसाफ़त में घर से निकला था, कि मंज़िलों की तरफ़ से सफ़र से निकला था।",
        "quoteinhinglish": "Ajab junoon-e-masafat mein ghar se nikla tha, ki manzilon ki taraf se safar se nikla tha.",
        "author": "अहमद फ़राज़",
        "authnameinenglish": "Ahmad Faraz"
    },
    {
        "quote": "अब और क्या किसी से मरासिम बढ़ाएँ हम, ये भी बहुत है तुझ को अगर भूल जाएँ हम।",
        "quoteinhinglish": "Ab aur kya kisi se marasim badhaen hum, ye bhi bahut hai tujh ko agar bhool jaen hum.",
        "author": "अहमद फ़राज़",
        "authnameinenglish": "Ahmad Faraz"
    },
    {
        "quote": "कितना आसाँ था तिरे हिज्र में मरना जानाँ, फिर भी इक उम्र लगी जान से जाते जाते।",
        "quoteinhinglish": "Kitna aasan tha tire hijr mein marna janan, phir bhi ik umr lagi jaan se jaate jaate.",
        "author": "अहमद फ़राज़",
        "authnameinenglish": "Ahmad Faraz"
    },
    {
        "quote": "वो बात-बात पे देता है परिंदों की मिसाल, साफ़-साफ़ नहीं कहता मेरा शहर ही छोड़ दो।",
        "quoteinhinglish": "Wo baat-baat pe deta hai parindon ki misaal, saaf-saaf nahin kehta mera shehar hi chhod do.",
        "author": "अहमद फ़राज़",
        "authnameinenglish": "Ahmad Faraz"
    },
    {
        "quote": "यूँही मौसम की अदा देख के याद आया है, किस क़दर जल्द बदल जाते हैं इंसाँ जानाँ।",
        "quoteinhinglish": "Yunhi mausam ki ada dekh ke yaad aaya hai, kis qadar jald badal jaate hain insan janan.",
        "author": "अहमद फ़राज़",
        "authnameinenglish": "Ahmad Faraz"
    },
    {
        "quote": "दिल भी पागल है कि उस शख़्स से वाबस्ता है, जो किसी और का होने दे न अपना रक्खे।",
        "quoteinhinglish": "Dil bhi pagal hai ki us shakhs se wabasta hai, jo kisi aur ka hone de na apna rakkhe.",
        "author": "अहमद फ़राज़",
        "authnameinenglish": "Ahmad Faraz"
    },
    {
        "quote": "अगर तुम्हारी अना ही का है सवाल तो फिर, चलो मैं हाथ बढ़ाता हूँ दोस्ती के लिए।",
        "quoteinhinglish": "Agar tumhari ana hi ka hai sawal to phir, chalo main haath badhata hoon dosti ke liye.",
        "author": "अहमद फ़राज़",
        "authnameinenglish": "Ahmad Faraz"
    },
    {
        "quote": "किसी को घर से निकलते ही मिल गई मंज़िल, कोई हमारी तरह उम्र भर सफ़र में रहा।",
        "quoteinhinglish": "Kisi ko ghar se nikalte hi mil gayi manzil, koi hamari tarah umr bhar safar mein raha.",
        "author": "अहमद फ़राज़",
        "authnameinenglish": "Ahmad Faraz"
    },
    {
        "quote": "उम्र भर कौन निभाता है तअल्लुक़ इतना, ऐ मिरी जान के दुश्मन तुझे अल्लाह रक्खे।",
        "quoteinhinglish": "Umr bhar kaun nibhata hai taalluq itna, ai miri jaan ke dushman tujhe allah rakkhe.",
        "author": "अहमद फ़राज़",
        "authnameinenglish": "Ahmad Faraz"
    },
    {
        "quote": "दिखाई दिए यूँ कि बे-ख़ुद किया, हमें आप से भी जुदा कर चले।",
        "quoteinhinglish": "Dikhai diye yun ki be-khud kiya, humein aap se bhi juda kar chale.",
        "author": "अहमद फ़राज़",
        "authnameinenglish": "Ahmad Faraz"
    },
    {
        "quote": "ढूँड उजड़े हुए लोगों में वफ़ा के मोती, ये ख़ज़ाने तुझे मुमकिन है ख़राबों में मिलें।",
        "quoteinhinglish": "Dhoond ujdhe huye logon mein wafa ke moti, ye khazane tujhe mumkin hai kharabon mein milen.",
        "author": "अहमद फ़राज़",
        "authnameinenglish": "Ahmad Faraz"
    },
    {
        "quote": "अब के तजदीद-ए-वफ़ा का नहीं इम्काँ जानाँ, याद क्या आएँगे वो अहद-ए-पेशाँ जानाँ।",
        "quoteinhinglish": "Ab ke tajdeed-e-wafa ka nahin imkan janan, yaad kya aaenge wo ahd-e-pashan janan.",
        "author": "अहमद फ़राज़",
        "authnameinenglish": "Ahmad Faraz"
    },
    {
        "quote": "बंदगी हम ने छोड़ दी है फ़राज़, क्या करें लोग जब ख़ुदा हो जाएँ।",
        "quoteinhinglish": "Bandagi hum ne chhod di hai Faraz, kya karen log jab khuda ho jaen.",
        "author": "अहमद फ़राज़",
        "authnameinenglish": "Ahmad Faraz"
    },
    {
        "quote": "उस शख़्स से बस इतना सा तअल्लुक़ है फ़राज़, वो परेशाँ हो तो हमें नींद नहीं आती।",
        "quoteinhinglish": "Us shakhs se bas itna sa taalluq hai Faraz, wo pareshan ho to humein neend nahin aati.",
        "author": "अहमद फ़राज़",
        "authnameinenglish": "Ahmad Faraz"
    },
    {
        "quote": "ज़िंदगी तो अपने ही क़दमों पे चलती है फ़राज़, औरों के सहारे तो जनाज़े उठा करते हैं।",
        "quoteinhinglish": "Zindagi to apne hi qadmon pe chalti hai Faraz, auron ke sahare to janaze utha karte hain.",
        "author": "अहमद फ़राज़",
        "authnameinenglish": "Ahmad Faraz"
    },
    {
        "quote": "कौन परेशान होता है तेरे ग़म से फ़राज़, वो अपनी ही किसी बात पे रोया होगा।",
        "quoteinhinglish": "Kaun pareshan hota hai tere gham se Faraz, wo apni hi kisi baat pe roya hoga.",
        "author": "अहमद फ़राज़",
        "authnameinenglish": "Ahmad Faraz"
    },
    {
        "quote": "मोहब्बत भी सकूँ वालों को बड़ी तकलीफ़ देती है, एक नफ़रत ही नहीं दुनिया में दर्द का सबब फ़राज़।",
        "quoteinhinglish": "Mohabbat bhi sakoon walon ko badi takleef deti hai, ek nafrat hi nahin duniya mein dard ka sabab Faraz.",
        "author": "अहमद फ़राज़",
        "authnameinenglish": "Ahmad Faraz"
    },
    {
        "quote": "दोस्ती अपनी भी असर रखती है फ़राज़, बहुत याद आएँगे ज़रा भूल कर तो देखो।",
        "quoteinhinglish": "Dosti apni bhi asar rakhti hai Faraz, bahut yaad aaenge zara bhool kar to dekho.",
        "author": "अहमद फ़राज़",
        "authnameinenglish": "Ahmad Faraz"
    },
    {
        "quote": "माना कि तुम गुफ़्तगू के फ़न में माहिर हो फ़राज़, वफ़ा के लफ़्ज़ पे अटको तो हमें याद कर लेना।",
        "quoteinhinglish": "Maana ki tum guftgu ke fan mein mahir ho Faraz, wafa ke lafz pe atko to humein yaad kar lena.",
        "author": "अहमद फ़राज़",
        "authnameinenglish": "Ahmad Faraz"
    },
    {
        "quote": "दीवार क्या गिरी मेरे कच्चे मकान की फ़राज़, लोगों ने मेरे घर से रास्ते बना लिए।",
        "quoteinhinglish": "Deewar kya giri mere kachche makan ki Faraz, logon ne mere ghar se raaste bana liye.",
        "author": "अहमद फ़राज़",
        "authnameinenglish": "Ahmad Faraz"
    },
    {
        "quote": "अपने ही होते हैं जो दिल पे वार करते हैं फ़राज़, वरना ग़ैरों को क्या ख़बर कि दिल की जगह कौन सी है।",
        "quoteinhinglish": "Apne hi hote hain jo dil pe waar karte hain Faraz, warna gairon ko kya khabar ki dil ki jagah kaun si hai.",
        "author": "अहमद फ़राज़",
        "authnameinenglish": "Ahmad Faraz"
    },
    {
        "quote": "बड़ी मुश्किल से सुलाया था ख़ुद को फ़राज़ मैं ने आज, अपनी आँखों को तेरे ख़्वाब का लालच दे कर।",
        "quoteinhinglish": "Badi mushkil se sulaya tha khud ko Faraz mein ne aaj, apni aankhon ko tere khwab ka lalach de kar.",
        "author": "अहमद फ़राज़",
        "authnameinenglish": "Ahmad Faraz"
    },
    {
        "quote": "वो रोज़ देखता है डूबते हुए सूरज को फ़राज़, काश मैं भी किसी शाम का मंज़र होता।",
        "quoteinhinglish": "Wo roz dekhta hai doobte huye suraj ko Faraz, kaash main bhi kisi shaam ka manzar hota.",
        "author": "अहमद फ़राज़",
        "authnameinenglish": "Ahmad Faraz"
    },
    {
        "quote": "बच न सका ख़ुदा भी मोहब्बत के तक़ाज़ों से फ़राज़, एक महबूब की ख़ातिर सारा जहाँ बना डाला।",
        "quoteinhinglish": "Bach na saka khuda bhi mohabbat ke taqazon se Faraz, ek mehboob ki khatir saara jahan bana dala.",
        "author": "अहमद फ़राज़",
        "authnameinenglish": "Ahmad Faraz"
    },
    {
        "quote": "इस तरह ग़ौर से मत देख मेरा हाथ ऐ फ़राज़, इन लकीरों में हसरतों के सिवा कुछ भी नहीं।",
        "quoteinhinglish": "Is tarah gaur se mot dekh mera haath ai Faraz, in lakeeron mein hasraton ke siwa kuch bhi nahin.",
        "author": "अहमद फ़राज़",
        "authnameinenglish": "Ahmad Faraz"
    },
    {
        "quote": "मोहब्बत के अंदाज़ जुदा होते हैं फ़राज़, किसी ने टूट के चाहा और कोई चाह के टूट गया।",
        "quoteinhinglish": "Mohabbat ke andaaz juda hote hain Faraz, kisi ne toot ke chaaha aur koi chaah ke toot gaya.",
        "author": "अहमद फ़राज़",
        "authnameinenglish": "Ahmad Faraz"
    },
    {
        "quote": "मुझे अपने किरदार पे इतना तो यक़ीन है फ़राज़, कोई मुझे छोड़ तो सकता है मगर भुला नहीं सकता।",
        "quoteinhinglish": "Mujhe apne kirdar pe itna to yaqeen hai Faraz, koi mujhe chhod to sakta hai magar bhula nahin sakta.",
        "author": "अहमद फ़राज़",
        "authnameinenglish": "Ahmad Faraz"
    },
    {
        "quote": "अब के अगर तू मिले तो हम तुझ से ऐसे लिपटें, तेरी ख़ुशबू हमारे जिस्म की क़बा हो जाए।",
        "quoteinhinglish": "Ab ke agar tu mile to hum tujh se aise lipten, teri khushboo hamare jism ki qaba ho jaye.",
        "author": "अहमद फ़राज़",
        "authnameinenglish": "Ahmad Faraz"
    },
    {
        "quote": "सिर्फ़ एहसास है मोहब्बत का, और इस का कोई वजूद नहीं।",
        "quoteinhinglish": "Sirf ehsas hai mohabbat ka, aur is ka koi wajood nahin.",
        "author": "अहमद फ़राज़",
        "authnameinenglish": "Ahmad Faraz"
    },
    {
        "quote": "वैसे तो ठीक रहूँगा मैं उस से बिछड़ के फ़राज़, बस दिल की सोचता हूँ धड़कना ना छोड़ दे।",
        "quoteinhinglish": "Waise to theek rahunga main us se bichhad ke Faraz, bas dil ki sochta hoon dhadkana na chhod de.",
        "author": "अहमद फ़राज़",
        "authnameinenglish": "Ahmad Faraz"
    },
    {
        "quote": "हज़ारों चाहने वाले थे किस-किस से वफ़ा करता, वो बेवफ़ा न था यूँ ही बदनाम हो गया।",
        "quoteinhinglish": "Hazaron chahne wale the kis-kis se wafa karta, wo bewafa na tha yun hi badnam ho gaya.",
        "author": "अहमद फ़राज़",
        "authnameinenglish": "Ahmad Faraz"
    },
    {
        "quote": "ये ख़्वाब है ख़ुशबू है कि झोंका है कि पल है, ये धुँद है बादल है कि साया है कि तुम हो।",
        "quoteinhinglish": "Ye khwab hai khushboo hai ki jhonka hai ki pal hai, ye dhund hai badal hai ki saaya hai ki tum ho.",
        "author": "अहमद फ़राज़",
        "authnameinenglish": "Ahmad Faraz"
    },
    {
        "quote": "यूँही मर-मर के जिएँ वक़्त गुज़ारे जाएँ, ज़िंदगी हम तिरे हाथों से न मारे जाएँ।",
        "quoteinhinglish": "Yunhi mar-mar ke jiyen waqt guzare jaen, zindagi hum tire haathon se na maare jaen.",
        "author": "अहमद फ़राज़",
        "authnameinenglish": "Ahmad Faraz"
    },
    {
        "quote": "अब तिरे ज़िक्र पे हम बात बदल देते हैं, कितनी रग़बत थी तिरे नाम से पहले पहले।",
        "quoteinhinglish": "Ab tire zikr pe hum baat badal dete hain, kitni ragbat thi tire naam se pehle pehle.",
        "author": "अहमद फ़राज़",
        "authnameinenglish": "Ahmad Faraz"
    },
    {
        "quote": "आज एक और बरस बीत गया उस के बग़ैर, जिस के होते हुए होते थे ज़माने मेरे।",
        "quoteinhinglish": "Aaj ek aur baras beet gaya us ke bagair, jis ke hote huye hote the zamane mere.",
        "author": "अहमद फ़राज़",
        "authnameinenglish": "Ahmad Faraz"
    },
    {
        "quote": "ये वफ़ा तो उन दिनों की बात है फ़राज़, जब मकान कच्चे और लोग सच्चे हुआ करते थे।",
        "quoteinhinglish": "Ye wafa to un dinon ki baat hai Faraz, jab makan kachche aur log sachche hua karte the.",
        "author": "अहमद फ़राज़",
        "authnameinenglish": "Ahmad Faraz"
    },
    {
        "quote": "वो अफ़्साना जिसे अंजाम तक लाना न हो मुमकिन, उसे इक ख़ूबसूरत मोड़ दे कर छोड़ना अच्छा।",
        "quoteinhinglish": "Wo afsana jise anjam tak lana na ho mumkin, use ik khubsurat mod de kar chhodna achha.",
        "author": "साहिर लुधियानवी",
        "authnameinenglish": "Sahir Ludhianvi"
    },
    {
        "quote": "मैं ज़िंदगी का साथ निभाता चला गया, हर फ़िक्र को धुएँ में उड़ाता चला गया।",
        "quoteinhinglish": "Main zindagi ka sath nibhata chala gaya, har fikr ko dhuen mein udata chala gaya.",
        "author": "साहिर लुधियानवी",
        "authnameinenglish": "Sahir Ludhianvi"
    },
    {
        "quote": "तंग आ चुके हैं कशमकश-ए-ज़िंदगी से हम, ठुकरा न दें जहाँ को कहीं बे-दिली से हम।",
        "quoteinhinglish": "Tang aa chuke hain kashmakash-e-zindagi se hum, thukra na den jahan ko kahin be-dili se hum.",
        "author": "साहिर लुधियानवी",
        "authnameinenglish": "Sahir Ludhianvi"
    },
    {
        "quote": "कभी ख़ुद पे कभी हालात पे रोना आया, बात निकली तो हर इक बात पे रोना आया।",
        "quoteinhinglish": "Kabhi khud pe kabhi haalat pe rona aaya, baat nikli to har ik baat pe rona aaya.",
        "author": "साहिर लुधियानवी",
        "authnameinenglish": "Sahir Ludhianvi"
    },
    {
        "quote": "दुनिया ने तजरबात ओ हवादिस की शक्ल में, जो कुछ मुझे दिया है वो लौटा रहा हूँ मैं।",
        "quoteinhinglish": "Duniya ne tajarbat o havadis ki shakl mein, jo kuchh mujhe diya hai wo lauta raha hun main.",
        "author": "साहिर लुधियानवी",
        "authnameinenglish": "Sahir Ludhianvi"
    },
    {
        "quote": "इक शहंशाह ने दौलत का सहारा ले कर, हम ग़रीबों की मोहब्बत का उड़ाया है मज़ाक।",
        "quoteinhinglish": "Ik shahanshah ne daulat ka sahara le kar, hum gharibon ki mohabbat ka udaya hai mazaak.",
        "author": "साहिर लुधियानवी",
        "authnameinenglish": "Sahir Ludhianvi"
    },
    {
        "quote": "चलो इक बार फिर से अजनबी बन जाएँ हम दोनों।",
        "quoteinhinglish": "Chalo ik baar phir se ajnabi ban jayen hum donon.",
        "author": "साहिर लुधियानवी",
        "authnameinenglish": "Sahir Ludhianvi"
    },
    {
        "quote": "तुम मेरे लिए अब कोई इल्ज़ाम न ढूँढो, चाहा था तुम्हें इक यही इल्ज़ाम बहुत है।",
        "quoteinhinglish": "Tum mere liye ab koi ilzam na dhoondo, chaha tha tumhein ik yahi ilzam bahut hai.",
        "author": "साहिर लुधियानवी",
        "authnameinenglish": "Sahir Ludhianvi"
    },
    {
        "quote": "अपनी तबाहियों का मुझे कोई ग़म नहीं, तुम ने किसी के साथ मोहब्बत निभा तो दी।",
        "quoteinhinglish": "Apni tabahiyon ka mujhe koi gham nahin, tum ne kisi ke sath mohabbat nibha to di.",
        "author": "साहिर लुधियानवी",
        "authnameinenglish": "Sahir Ludhianvi"
    },
    {
        "quote": "माना कि इस ज़मीं को न गुलज़ार कर सके, कुछ ख़ार कम तो कर गए गुज़रे जिधर से हम।",
        "quoteinhinglish": "Mana ki is zamin ko na gulzar kar sake, kuchh khaar kam to kar gaye guzre jidhar se hum.",
        "author": "साहिर लुधियानवी",
        "authnameinenglish": "Sahir Ludhianvi"
    },
    {
        "quote": "हम तो समझे थे कि हम भूल गए हैं उन को, क्या हुआ आज ये किस बात पे रोना आया।",
        "quoteinhinglish": "Hum to samjhe the ki hum bhool gaye hain un ko, kya hua aaj ye kis baat pe rona aaya.",
        "author": "साहिर लुधियानवी",
        "authnameinenglish": "Sahir Ludhianvi"
    },
    {
        "quote": "हज़ार बर्क़ गिरे लाख आँधियाँ उट्ठें, वो फूल खिल के रहेंगे जो खिलने वाले हैं।",
        "quoteinhinglish": "Hazar barq gire laakh aandhiyan utthein, wo phool khil ke rahenge jo khilne wale hain.",
        "author": "साहिर लुधियानवी",
        "authnameinenglish": "Sahir Ludhianvi"
    },
    {
        "quote": "कौन रोता है किसी और की ख़ातिर ऐ दोस्त, सब को अपनी ही किसी बात पे रोना आया।",
        "quoteinhinglish": "Kaun rota hai kisi aur ki khatir ai dost, sab ko apni hi kisi baat pe rona aaya.",
        "author": "साहिर लुधियानवी",
        "authnameinenglish": "Sahir Ludhianvi"
    },
    {
        "quote": "ग़म और ख़ुशी में फ़र्क़ न महसूस हो जहाँ, मैं दिल को उस मक़ाम पे लाता चला गया।",
        "quoteinhinglish": "Gham aur khushi mein farq na mahsus ho jahan, main dil ko us maqam pe lata chala gaya.",
        "author": "साहिर लुधियानवी",
        "authnameinenglish": "Sahir Ludhianvi"
    },
    {
        "quote": "तुम हुस्न की ख़ुद इक दुनिया हो शायद ये तुम्हें मालूम नहीं, महफ़िल में तुम्हारे आने से हर चीज़ पे नूर आ जाता है।",
        "quoteinhinglish": "Tum husn ki khud ik duniya ho shayad ye tumhein malum nahin, mahfil mein tumhare aane se har chiz pe noor aa jata hai.",
        "author": "साहिर लुधियानवी",
        "authnameinenglish": "Sahir Ludhianvi"
    },
    {
        "quote": "वैसे तो तुम्हीं ने मुझे बर्बाद किया है, इल्ज़ाम किसी और के सर जाए तो अच्छा।",
        "quoteinhinglish": "Waise to tumhin ne mujhe barbad kiya hai, ilzam kisi aur ke sar jaye to achha.",
        "author": "साहिर लुधियानवी",
        "authnameinenglish": "Sahir Ludhianvi"
    },
    {
        "quote": "ले दे के अपने पास फ़क़त इक नज़र तो है, क्यूँ देखें ज़िंदगी को किसी की नज़र से हम।",
        "quoteinhinglish": "Le de ke apne paas faqat ik nazar to hai, kyun dekhein zindagi ko kisi ki nazar se hum.",
        "author": "साहिर लुधियानवी",
        "authnameinenglish": "Sahir Ludhianvi"
    },
    {
        "quote": "ज़ुल्म फिर ज़ुल्म है बढ़ता है तो मिट जाता है, ख़ून फिर ख़ून है टपकेगा तो जम जाएगा।",
        "quoteinhinglish": "Zulm phir zulm hai badhta hai to mit jata hai, khoon phir khoon hai tapkega to jam jayega.",
        "author": "साहिर लुधियानवी",
        "authnameinenglish": "Sahir Ludhianvi"
    },
    {
        "quote": "हम अम्न चाहते हैं मगर ज़ुल्म के ख़िलाफ़, गर जंग लाज़मी है तो फिर जंग ही सही।",
        "quoteinhinglish": "Hum amn chahte hain magar zulm ke khilaf, gar jang lazmi hai to phir jang hi sahi.",
        "author": "साहिर लुधियानवी",
        "authnameinenglish": "Sahir Ludhianvi"
    },
    {
        "quote": "मैं पल दो पल का शाइर हूँ, पल दो पल मेरी कहानी है।",
        "quoteinhinglish": "Main pal do pal ka shair hun, pal do pal meri kahani hai.",
        "author": "साहिर लुधियानवी",
        "authnameinenglish": "Sahir Ludhianvi"
    },
    {
        "quote": "तू मुझे छोड़ के ठुकरा के भी जा सकती है, तेरे हाथों में मिरे हाथ हैं ज़ंजीर नहीं।",
        "quoteinhinglish": "Tu mujhe chhod ke thukra ke bhi ja sakti hai, tere hathon mein mire hath hain zanjir nahin.",
        "author": "साहिर लुधियानवी",
        "authnameinenglish": "Sahir Ludhianvi"
    },
    {
        "quote": "चंद कलियाँ नशात की चुन कर मुद्दतों महव-ए-यास रहता हूँ, तेरा मिलना ख़ुशी की बात सही तुझ से मिल कर उदास रहता हूँ।",
        "quoteinhinglish": "Chand kaliyan nashat ki chun kar muddaton mahv-e-yas rehta hun, tera milna khushi ki baat sahi tujh se mil kar udas rehta hun.",
        "author": "साहिर लुधियानवी",
        "authnameinenglish": "Sahir Ludhianvi"
    },
    {
        "quote": "गर ज़िंदगी में मिल गए फिर इत्तिफ़ाक़ से, पूछेंगे अपना हाल तिरी बेबसी से हम।",
        "quoteinhinglish": "Gar zindagi mein mil gaye phir ittifaq se, poochhenge apna haal tiri bebasi se hum.",
        "author": "साहिर लुधियानवी",
        "authnameinenglish": "Sahir Ludhianvi"
    },
    {
        "quote": "अभी न छेड़ मोहब्बत के गीत ऐ मुतरिब, अभी हयात का माहौल ख़ुश-गवार नहीं।",
        "quoteinhinglish": "Abhi na chhed mohabbat ke geet ai mutrib, abhi hayat ka mahol khush-gawar nahin.",
        "author": "साहिर लुधियानवी",
        "authnameinenglish": "Sahir Ludhianvi"
    },
    {
        "quote": "ये दुनिया अगर मिल भी जाए तो क्या है।",
        "quoteinhinglish": "Ye duniya agar mil bhi jaye to kya hai.",
        "author": "साहिर लुधियानवी",
        "authnameinenglish": "Sahir Ludhianvi"
    },
    {
        "quote": "औरत ने जनम दिया मर्दों को मर्दों ने उसे बाज़ार दिया।",
        "quoteinhinglish": "Aurat ne janam diya mardon ko mardon ne use bazaar diya.",
        "author": "साहिर लुधियानवी",
        "authnameinenglish": "Sahir Ludhianvi"
    },
    {
        "quote": "जिन्हें नाज़ है हिन्द पर वो कहाँ हैं।",
        "quoteinhinglish": "Jinhein naaz hai Hind par wo kahan hain.",
        "author": "साहिर लुधियानवी",
        "authnameinenglish": "Sahir Ludhianvi"
    },
    {
        "quote": "जब भी जी चाहे नई दुनिया बसा लेते हैं लोग।",
        "quoteinhinglish": "Jab bhi jee chahe nayi duniya basa lete hain log.",
        "author": "साहिर लुधियानवी",
        "authnameinenglish": "Sahir Ludhianvi"
    },
    {
        "quote": "भड़का रहे हैं आग लब-ए-नग़्मगर से हम।",
        "quoteinhinglish": "Bhadka rahe hain aag lab-e-naghmagar se hum.",
        "author": "साहिर लुधियानवी",
        "authnameinenglish": "Sahir Ludhianvi"
    },
    {
        "quote": "संसार की हर शय का इतना ही फ़साना है, इक धुंद से आना है इक धुंद में जाना है।",
        "quoteinhinglish": "Sansar ki har shay ka itna hi fasana hai, ik dhund se aana hai ik dhund mein jaana hai.",
        "author": "साहिर लुधियानवी",
        "authnameinenglish": "Sahir Ludhianvi"
    },
    {
        "quote": "जंग तो ख़ुद ही एक मसअला है, जंग क्या मसअलों का हल देगी।",
        "quoteinhinglish": "Jang to khud hi ek masala hai, jang kya masalon ka hal degi.",
        "author": "साहिर लुधियानवी",
        "authnameinenglish": "Sahir Ludhianvi"
    },
    {
        "quote": "आज तक सुलगते हैं ज़ख़्म रहगुज़ारों के।",
        "quoteinhinglish": "Aaj tak sulagte hain zakhm rahguzaron ke.",
        "author": "साहिर लुधियानवी",
        "authnameinenglish": "Sahir Ludhianvi"
    },
    {
        "quote": "बरबादियों का सोग मनाना फ़ुज़ूल था, बरबादियों का जश्न मनाता चला गया।",
        "quoteinhinglish": "Barbaadiyon ka sog manana fuzool tha, barbaadiyon ka jashn manata chala gaya.",
        "author": "साहिर लुधियानवी",
        "authnameinenglish": "Sahir Ludhianvi"
    },
    {
        "quote": "ये ज़ुल्फ़ अगर खुल के बिखर जाए तो अच्छा।",
        "quoteinhinglish": "Ye zulf agar khul ke bikhar jaye to achha.",
        "author": "साहिर लुधियानवी",
        "authnameinenglish": "Sahir Ludhianvi"
    },
    {
        "quote": "मिले न फूल तो काँटों से दोस्ती कर ली।",
        "quoteinhinglish": "Mile na phool to kaanton se dosti kar li.",
        "author": "साहिर लुधियानवी",
        "authnameinenglish": "Sahir Ludhianvi"
    },
    {
        "quote": "तअल्लुक़ बोझ बन जाए तो उस को तोड़ना अच्छा।",
        "quoteinhinglish": "Taaluq bojh ban jaye to us ko todna achha.",
        "author": "साहिर लुधियानवी",
        "authnameinenglish": "Sahir Ludhianvi"
    },
    {
        "quote": "न मुँह छुपा के जिये हम न सर झुका के जिये।",
        "quoteinhinglish": "Na munh chhupa ke jiye hum na sar jhuka ke jiye.",
        "author": "साहिर लुधियानवी",
        "authnameinenglish": "Sahir Ludhianvi"
    },
    {
        "quote": "देखा है ज़िंदगी को कुछ इतने क़रीब से, चेहरे तमाम लगने लगे हैं अजीब से।",
        "quoteinhinglish": "Dekha hai zindagi ko kuchh itne qarib se, chehre tamam lagne lage hain ajib se.",
        "author": "साहिर लुधियानवी",
        "authnameinenglish": "Sahir Ludhianvi"
    },
    {
        "quote": "तुम मुझे भूल भी जाओ तो ये हक़ है तुमको, मेरी बात और है मैंने मोहब्बत की है।",
        "quoteinhinglish": "Tum mujhe bhool bhi jao to ye haq hai tumko, meri baat aur hai maine mohabbat ki hai.",
        "author": "साहिर लुधियानवी",
        "authnameinenglish": "Sahir Ludhianvi"
    },
    {
        "quote": "मोहब्बत तर्क की मैं ने गरेबाँ सी लिया मैं ने।",
        "quoteinhinglish": "Mohabbat tark ki maine gareban si liya maine.",
        "author": "साहिर लुधियानवी",
        "authnameinenglish": "Sahir Ludhianvi"
    },
    {
        "quote": "बरबाद-ए-मोहब्बत की दुआ साथ लिए जा।",
        "quoteinhinglish": "Barbad-e-mohabbat ki dua sath liye ja.",
        "author": "साहिर लुधियानवी",
        "authnameinenglish": "Sahir Ludhianvi"
    },
    {
        "quote": "ये महल ये तख़्त ये ताजों की दुनिया।",
        "quoteinhinglish": "Ye mahal ye takht ye tajon ki duniya.",
        "author": "साहिर लुधियानवी",
        "authnameinenglish": "Sahir Ludhianvi"
    },
    {
        "quote": "अहल-ए-दिल और भी हैं अहल-ए-वफ़ा और भी हैं।",
        "quoteinhinglish": "Ahal-e-dil aur bhi hain ahal-e-wafa aur bhi hain.",
        "author": "साहिर लुधियानवी",
        "authnameinenglish": "Sahir Ludhianvi"
    },
    {
        "quote": "तुझ को ख़बर नहीं मगर इक सादा-लौह को, बर्बाद कर दिया तिरे दो दिन के प्यार ने।",
        "quoteinhinglish": "Tujh ko khabar nahin magar ik sada-lauh ko, barbad kar diya tire do din ke pyar ne.",
        "author": "साहिर लुधियानवी",
        "authnameinenglish": "Sahir Ludhianvi"
    },
    {
        "quote": "नालाँ हूँ मैं बेदारी-ए-एहसास के हाथों, दुनिया मिरे अफ़्कार की दुनिया नहीं होती।",
        "quoteinhinglish": "Nalan hun main bedari-e-ehsas ke hathon, duniya mire afkar ki duniya nahin hoti.",
        "author": "साहिर लुधियानवी",
        "authnameinenglish": "Sahir Ludhianvi"
    },
    {
        "quote": "भूल सकता है भला कौन वो पहली नज़दीकी।",
        "quoteinhinglish": "Bhool sakta hai bhala kaun wo pehli nazdiki.",
        "author": "साहिर लुधियानवी",
        "authnameinenglish": "Sahir Ludhianvi"
    },
    {
        "quote": "क़हत-ए-मर्दी में ये मय-ख़ाने भी सो जाएँगे।",
        "quoteinhinglish": "Qahat-e-mardi mein ye may-khane bhi so jayenge.",
        "author": "साहिर लुधियानवी",
        "authnameinenglish": "Sahir Ludhianvi"
    },
    {
        "quote": "दुनिया ने तेरी याद से बेगाना कर दिया।",
        "quoteinhinglish": "Duniya ne teri yaad se begana kar diya.",
        "author": "साहिर लुधियानवी",
        "authnameinenglish": "Sahir Ludhianvi"
    },
    {
        "quote": "तुम अपना रंज-ओ-ग़म अपनी परेशानी मुझे दे दो।",
        "quoteinhinglish": "Tum apna ranj-o-gham apni pareshani mujhe de do.",
        "author": "साहिर लुधियानवी",
        "authnameinenglish": "Sahir Ludhianvi"
    },
    {
        "quote": "आओ कि कोई ख़्वाब बुनें।",
        "quoteinhinglish": "Aao ki koi khwab bunein.",
        "author": "साहिर लुधियानवी",
        "authnameinenglish": "Sahir Ludhianvi"
    },
    {
        "quote": "झुकी झुकी सी नज़र बे-क़रार है कि नहीं, दबा दबा सा सही दिल में प्यार है कि नहीं।",
        "quoteinhinglish": "Jhuki jhuki si nazar be-qarar hai ki nahin, daba daba sa sahi dil में pyar hai ki nahin.",
        "author": "कैफ़ी आज़मी",
        "authnameinenglish": "Kaifi Azmi"
    },
    {
        "quote": "तुम इतना जो मुस्कुरा रहे हो, क्या ग़म है जिस को छुपा रहे हो।",
        "quoteinhinglish": "Tum itna jo muskura rahe ho, kya gham hai jis ko chupa rahe ho.",
        "author": "कैफ़ी आज़मी",
        "authnameinenglish": "Kaifi Azmi"
    },
    {
        "quote": "इंसाँ की ख़्वाहिशों की कोई इंतिहा नहीं, दो गज़ ज़मीं भी चाहिए दो गज़ कफ़न के बाद।",
        "quoteinhinglish": "Insan ki khwahishon ki koi intiha nahin, do gaz zamin bhi chahiye do gaz kafan ke baad.",
        "author": "कैफ़ी आज़मी",
        "authnameinenglish": "Kaifi Azmi"
    },
    {
        "quote": "उठ मेरी जान मेरे साथ ही चलना है तुझे, अपनी तारीख़ का उनवान बदलना है तुझे।",
        "quoteinhinglish": "Uth meri jaan mere saath hi chalna hai tujhe, apni tareekh ka unwan badalna hai tujhe.",
        "author": "कैफ़ी आज़मी",
        "authnameinenglish": "Kaifi Azmi"
    },
    {
        "quote": "मैं ढूँढता हूँ जिसे वो जहाँ नहीं मिलता, नई ज़मीन नया आसमाँ नहीं मिलता।",
        "quoteinhinglish": "Main dhoondta hoon jise wo jahan nahin milta, nayi zamin naya aasman nahin milta.",
        "author": "कैफ़ी आज़मी",
        "authnameinenglish": "Kaifi Azmi"
    },
    {
        "quote": "बहार आए तो मेरा सलाम कह देना, मुझे तो आज तलब कर लिया है सहरा ने।",
        "quoteinhinglish": "Bahar aaye to mera salam keh dena, mujhe to aaj talab kar liya hai sahra ne.",
        "author": "कैफ़ी आज़मी",
        "authnameinenglish": "Kaifi Azmi"
    },
    {
        "quote": "रहने को सदा दहर में आता नहीं कोई, तुम जैसे गए ऐसे भी जाता नहीं कोई।",
        "quoteinhinglish": "Rehne ko sada dahr mein aata nahin koi, tum jaise gaye aise bhi jaata nahin koi.",
        "author": "कैफ़ी आज़मी",
        "authnameinenglish": "Kaifi Azmi"
    },
    {
        "quote": "कर चले हम फ़िदा जान-ओ-तन साथियों, अब तुम्हारे हवाले वतन साथियों।",
        "quoteinhinglish": "Kar chale hum fida jaan-o-tan sathiyon, ab tumhare hawale watan sathiyon.",
        "author": "कैफ़ी आज़मी",
        "authnameinenglish": "Kaifi Azmi"
    },
    {
        "quote": "वक्त ने किया क्या हसीं सितम, तुम रहे न तुम हम रहे न हम।",
        "quoteinhinglish": "Waqt ne kiya kya haseen sitam, tum rahe na tum hum rahe na hum.",
        "author": "कैफ़ी आज़मी",
        "authnameinenglish": "Kaifi Azmi"
    },
    {
        "quote": "बस इक झिजक है यही हाल-ए-दिल सुनाने में, कि तेरा ज़िक्र भी आएगा इस फ़साने में।",
        "quoteinhinglish": "Bas ik jhijak hai yahi haal-e-dil sunane mein, ki tera zikr bhi aayega is fasane mein.",
        "author": "कैफ़ी आज़मी",
        "authnameinenglish": "Kaifi Azmi"
    },
    {
        "quote": "कोई ये कैसे बताए कि वो तन्हा क्यूँ है, वो जो अपना था वही और किसी का क्यूँ है।",
        "quoteinhinglish": "Koi ye kaise bataye ki wo tanha kyun hai, wo jo apna tha wahi aur kisi ka kyun hai.",
        "author": "कैफ़ी आज़मी",
        "authnameinenglish": "Kaifi Azmi"
    },
    {
        "quote": "ज़िंदगी नाम है कुछ लम्हों का, और उन में भी वही इक लम्हा।",
        "quoteinhinglish": "Zindagi naam hai kuch lamhon ka, aur un mein bhi wahi ik lamha.",
        "author": "कैफ़ी आज़मी",
        "authnameinenglish": "Kaifi Azmi"
    },
    {
        "quote": "गर डूबना ही अपना मुक़द्दर है तो सुनो, डूबेंगे हम ज़रूर मगर नाख़ुदा के साथ।",
        "quoteinhinglish": "Gar doobna hi apna muqaddar hai to suno, doobenge hum zaroor magar nakhuda ke saath.",
        "author": "कैफ़ी आज़मी",
        "authnameinenglish": "Kaifi Azmi"
    },
    {
        "quote": "जिस तरह हँस रहा हूँ मैं पी पी के गर्म अश्क, यूँ दूसरा हँसे तो कलेजा निकल पड़े।",
        "quoteinhinglish": "Jis tarah hans raha hoon main pee pee ke garm ashk, yun doosra hanse to kaleja nikal pade.",
        "author": "कैफ़ी आज़मी",
        "authnameinenglish": "Kaifi Azmi"
    },
    {
        "quote": "मेरा बचपन भी साथ ले आया, गाँव से जब भी आ गया कोई।",
        "quoteinhinglish": "Mera bachpan bhi saath le aaya, gaon se jab bhi aa gaya koi.",
        "author": "कैफ़ी आज़मी",
        "authnameinenglish": "Kaifi Azmi"
    },
    {
        "quote": "रोज़ बढ़ता हूँ जहाँ से आगे, फिर वहीं लौट के आ जाता हूँ।",
        "quoteinhinglish": "Roz badhta hoon jahan se aage, phir wahin laut ke aa jaata hoon.",
        "author": "कैफ़ी आज़मी",
        "authnameinenglish": "Kaifi Azmi"
    },
    {
        "quote": "की है कोई हसीन ख़ता हर ख़ता के साथ, थोड़ा सा प्यार भी मुझे दे दो सज़ा के साथ।",
        "quoteinhinglish": "Ki hai koi haseen khata har khata ke saath, thoda sa pyar bhi mujhe de do saza ke saath.",
        "author": "कैफ़ी आज़मी",
        "authnameinenglish": "Kaifi Azmi"
    },
    {
        "quote": "ग़ुर्बत की ठंडी छाँव में याद आई उस की धूप, क़द्र-ए-वतन हुई हमें तर्क-ए-वतन के बाद।",
        "quoteinhinglish": "Ghurbat ki thandi chaon mein yaad aayi us ki dhoop, qadr-e-watan hui humein tark-e-watan ke baad.",
        "author": "कैफ़ी आज़मी",
        "authnameinenglish": "Kaifi Azmi"
    },
    {
        "quote": "इतना तो ज़िंदगी में किसी के ख़लल पड़े, हँसने से हो सुकून न रोने से कल पड़े।",
        "quoteinhinglish": "Itna to zindagi mein kisi ke khalal pade, hansne se ho sukoon na rone se kal pade.",
        "author": "कैफ़ी आज़मी",
        "authnameinenglish": "Kaifi Azmi"
    },
    {
        "quote": "वो मुझे भूल गई इस की शिकायत क्या है, रंज तो ये है कि रो रो के भुलाया होगा।",
        "quoteinhinglish": "Wo mujhe bhool gayi is ki shikayat kya hai, ranj to ye hai ki ro ro ke bhulaya hoga.",
        "author": "कैफ़ी आज़मी",
        "authnameinenglish": "Kaifi Azmi"
    },
    {
        "quote": "बस्ती में अपनी हिंदू मुसलमाँ जो बस गए, इंसाँ की शक्ल देखने को हम तरस गए।",
        "quoteinhinglish": "Basti mein apni Hindu Musalman jo bas gaye, insan ki shakl dekhne ko hum taras gaye.",
        "author": "कैफ़ी आज़मी",
        "authnameinenglish": "Kaifi Azmi"
    },
    {
        "quote": "आज की रात बहुत गर्म हवा चलती है, आज की रात न फ़ुटपाथ पे नींद आएगी।",
        "quoteinhinglish": "Aaj ki raat bahut garm hawa chalti hai, aaj ki raat na footpath pe neend aayegi.",
        "author": "कैफ़ी आज़मी",
        "authnameinenglish": "Kaifi Azmi"
    },
    {
        "quote": "मुद्दत के बाद उस ने जो की लुत्फ़ की निगाह, जी ख़ुश तो हो गया मगर आँसू निकल पड़े।",
        "quoteinhinglish": "Muddat ke baad us ne jo ki lutf ki nigah, ji khush to ho gaya magar aansu nikal pade.",
        "author": "कैफ़ी आज़मी",
        "authnameinenglish": "Kaifi Azmi"
    },
    {
        "quote": "दिल की नाज़ुक रगें टूटती हैं, याद इतना भी कोई न आए।",
        "quoteinhinglish": "Dil ki nazuk ragen toot-ti hain, yaad itna bhi koi na aaye.",
        "author": "कैफ़ी आज़मी",
        "authnameinenglish": "Kaifi Azmi"
    },
    {
        "quote": "कोई तो सूद चुकाए कोई तो ज़िम्मा ले, उस इंक़लाब का जो आज तक उधार सा है।",
        "quoteinhinglish": "Koi to sood chukaye koi to zimma le, us inqalab ka jo aaj tak udhaar sa hai.",
        "author": "कैफ़ी आज़मी",
        "authnameinenglish": "Kaifi Azmi"
    },
    {
        "quote": "पेड़ के काटने वालों को ये मालूम तो था, जिस्म जल जाएँगे जब सर पे न साया होगा।",
        "quoteinhinglish": "Ped ke kaatne walon ko ye maloom to tha, jism jal jayenge jab sar pe na saaya hoga.",
        "author": "कैफ़ी आज़मी",
        "authnameinenglish": "Kaifi Azmi"
    },
    {
        "quote": "जो इक ख़ुदा नहीं मिलता तो इतना मातम क्यूँ, यहाँ तो कोई मिरा हम-ज़बाँ नहीं मिलता।",
        "quoteinhinglish": "Jo ik khuda nahin milta to itna maatam kyun, yahan to koi mira ham-zabaan nahin milta.",
        "author": "कैफ़ी आज़मी",
        "authnameinenglish": "Kaifi Azmi"
    },
    {
        "quote": "दीवाना-वार चाँद से आगे निकल गए, ठहरा न दिल कहीं भी तिरी अंजुमन के बाद।",
        "quoteinhinglish": "Deewana-waar chand se aage nikal gaye, thehra na dil kahin bhi tiri anjuman ke baad.",
        "author": "कैफ़ी आज़मी",
        "authnameinenglish": "Kaifi Azmi"
    },
    {
        "quote": "अब जिस तरफ़ से चाहे गुज़र जाए कारवाँ, वीरानियाँ तो सब मिरे दिल में उतर गईं।",
        "quoteinhinglish": "Ab jis taraf se chahe guzar jaye karwan, veeraniyan to sab mire dil mein utar gayin.",
        "author": "कैफ़ी आज़मी",
        "authnameinenglish": "Kaifi Azmi"
    },
    {
        "quote": "बहारों को चमन याद आएगा, पर हमें तुम याद आओगे।",
        "quoteinhinglish": "Baharon ko chaman yaad aayega, par humein tum yaad aaoge.",
        "author": "कैफ़ी आज़मी",
        "authnameinenglish": "Kaifi Azmi"
    },
    {
        "quote": "ये दुनिया ये महफ़िल मेरे काम की नहीं, मेरे काम की नहीं।",
        "quoteinhinglish": "Ye duniya ye mehfil mere kaam ki nahin, mere kaam ki nahin.",
        "author": "कैफ़ी आज़मी",
        "authnameinenglish": "Kaifi Azmi"
    },
    {
        "quote": "चढ़ते सूरज की तमीज़ है मुझको, मैं ढलते सूरज का भी एहतराम करता हूँ।",
        "quoteinhinglish": "Chadhte sooraj ki tameez hai mujhko, main dhalte sooraj ka bhi ehtram karta hoon.",
        "author": "कैफ़ी आज़मी",
        "authnameinenglish": "Kaifi Azmi"
    },
    {
        "quote": "माना कि तुम बेहद हसीं हो, पर हम भी कुछ कम नहीं।",
        "quoteinhinglish": "Mana ki tum behad haseen ho, par hum bhi kuch kam nahin.",
        "author": "कैफ़ी आज़मी",
        "authnameinenglish": "Kaifi Azmi"
    },
    {
        "quote": "कहाँ से लौट के हम लड़खड़ाए हैं क्या क्या, सितारे ज़ेर-ए-क़दम रात आए हैं क्या क्या।",
        "quoteinhinglish": "Kahan se laut ke hum ladkhadaye hain kya kya, sitare zer-e-qadam raat aaye hain kya kya.",
        "author": "कैफ़ी आज़मी",
        "authnameinenglish": "Kaifi Azmi"
    },
    {
        "quote": "रूह बेचैन है इक दिल की अज़िय्यत क्या है, दिल ही शोला है तो ये सोज़-ए-मोहब्बत क्या है।",
        "quoteinhinglish": "Rooh bechain hai ik dil ki aziyyat kya hai, dil hi shola hai to ye soz-e-mohabbat kya hai.",
        "author": "कैफ़ी आज़मी",
        "authnameinenglish": "Kaifi Azmi"
    },
    {
        "quote": "प्यार का जश्न नई तरह मनाना होगा, ग़म किसी का हो मगर सबको रुलाना होगा।",
        "quoteinhinglish": "Pyar ka jashn nayi tarah manana hoga, gham kisi ka ho magar sabko rulana hoga.",
        "author": "कैफ़ी आज़मी",
        "authnameinenglish": "Kaifi Azmi"
    },
    {
        "quote": "मिरे मज़ार पे आए तो इस तरह आए, कि जैसे कोई सवाली किसी के दर पे आए।",
        "quoteinhinglish": "Mire mazar pe aaye to is tarah aaye, ki jaise koi sawali kisi ke dar pe aaye.",
        "author": "कैफ़ी आज़मी",
        "authnameinenglish": "Kaifi Azmi"
    },
    {
        "quote": "जीना भी सिखाया है मरना भी सिखाया है, हर मोड़ पे इस दिल ने इक दर्स दिया हमको।",
        "quoteinhinglish": "Jeena bhi sikhaya hai marna bhi sikhaya hai, har mod pe is dil ne ik dars diya humko.",
        "author": "कैफ़ी आज़मी",
        "authnameinenglish": "Kaifi Azmi"
    },
    {
        "quote": "तुम औरों की महफ़िल के चराग़ों को जलाओ, हम अपनी अँधेरी रातों का मातम करेंगे।",
        "quoteinhinglish": "Tum auron ki mehfil ke charaghon ko jalao, hum apni andheri raaton ka maatam karenge.",
        "author": "कैफ़ी आज़मी",
        "authnameinenglish": "Kaifi Azmi"
    },
    {
        "quote": "ये जिस्म है कि कोई आईना है ज़माने का, हर एक शख़्स यहाँ ख़ुद को देख लेता है।",
        "quoteinhinglish": "Ye jism hai ki koi aaina hai zamane ka, har ek shakhs yahan khud ko dekh leta hai.",
        "author": "कैफ़ी आज़मी",
        "authnameinenglish": "Kaifi Azmi"
    },
    {
        "quote": "इश्क़ ने सिखाया है हमें मुस्कुराना ग़म में, वरना हम तो कब के टूट के बिखर गए होते।",
        "quoteinhinglish": "Ishq ne sikhaya hai humein muskurana gham mein, warna hum to kab ke toot ke bikhar gaye hote.",
        "author": "कैफ़ी आज़मी",
        "authnameinenglish": "Kaifi Azmi"
    },
    {
        "quote": "तुम शगुफ़्तगी का लताफ़त का शाहकार हो तुम, मेरी नज़रों में मुकम्मल बहार हो तुम।",
        "quoteinhinglish": "Tum shaguftagi ka latafat ka shahkaar ho tum, meri nazron mein mukammal bahar ho tum.",
        "author": "कैफ़ी आज़मी",
        "authnameinenglish": "Kaifi Azmi"
    },
    {
        "quote": "आज अँधेरा मिरी नस नस में उतर जाएगा, ज़िन्दगी का ये सफ़र अधूरा रह जाएगा।",
        "quoteinhinglish": "Aaj andhera miri nas nas mein utar jayega, zindagi ka ye safar adhoora reh jayega.",
        "author": "कैफ़ी आज़मी",
        "authnameinenglish": "Kaifi Azmi"
    },
    {
        "quote": "बेलचे लाओ खोलो ज़मीं की तहें, मैं कहाँ दफ़्न हूँ कुछ पता तो चले।",
        "quoteinhinglish": "Belche lao kholo zamin ki tahen, main kahan dafn hoon kuch pata to chale.",
        "author": "कैफ़ी आज़मी",
        "authnameinenglish": "Kaifi Azmi"
    },
    {
        "quote": "तसव्वुर ये किस तरह याद आ रही हो, ये ख़्वाब कैसा दिखा रही हो।",
        "quoteinhinglish": "Tasawwur ye kis tarah yaad aa rahi ho, ye khwab kaisa dikha rahi ho.",
        "author": "कैफ़ी आज़मी",
        "authnameinenglish": "Kaifi Azmi"
    },
    {
        "quote": "किसान चीर के साल में दो बार ज़मीं का सीना, फिर भी भूखा सो जाता है ये कैसी रीत है।",
        "quoteinhinglish": "Kisan cheer ke saal mein do baar zamin ka seena, phir bhi bhookha so jaata hai ye kaisi reet hai.",
        "author": "कैफ़ी आज़मी",
        "authnameinenglish": "Kaifi Azmi"
    },
    {
        "quote": "दूसरा बन-बास राम बन-बास से जब लौट के घर में आए, तो देखा कि घर ही नहीं रहा।",
        "quoteinhinglish": "Doosra ban-bas Ram ban-bas se jab laut ke ghar mein aaye, to dekha ki ghar hi nahin raha.",
        "author": "कैफ़ी आज़मी",
        "authnameinenglish": "Kaifi Azmi"
    },
    {
        "quote": "एक लम्हा जो मिला है उसे जी लो 'कैफ़ी', फिर ये लम्हा दोबारा नहीं आने वाला।",
        "quoteinhinglish": "Ek lamha jo mila hai use jee lo 'Kaifi', phir ye lamha dobara nahin aane wala.",
        "author": "कैफ़ी आज़मी",
        "authnameinenglish": "Kaifi Azmi"
    },
    {
        "quote": "ज़ुल्म की टहनी कभी फलती नहीं, नाव काग़ज़ की कभी चलती नहीं।",
        "quoteinhinglish": "Zulm ki tehni kabhi phalti nahin, naav kaghaz ki kabhi chalti nahin.",
        "author": "कैफ़ी आज़मी",
        "authnameinenglish": "Kaifi Azmi"
    },
    {
        "quote": "झुकी झुकी सी नज़र में जो राज़ गहरा है, वो मेरे दिल की धड़कन का इक पहरा है।",
        "quoteinhinglish": "Jhuki jhuki si nazar mein jo raaz gehra hai, wo mere dil ki dhadkan ka ik pehra hai.",
        "author": "कैफ़ी आज़मी",
        "authnameinenglish": "Kaifi Azmi"
    },
    {
        "quote": "उजाले अपनी यादों के हमारे साथ रहने दो, न जाने किस गली में ज़िन्दगी की शाम हो जाए।",
        "quoteinhinglish": "Ujale apni yaadon ke hamare saath rehne do, na jaane kis gali mein zindagi ki shaam ho jaye.",
        "author": "बशीर बद्र",
        "authnameinenglish": "Bashir Badr"
    },
    {
        "quote": "कोई हाथ भी न मिलाएगा जो गले मिलोगे तपाक से, ये नए मिज़ाज का शहर है ज़रा फ़ासिले से मिला करो।",
        "quoteinhinglish": "Koi haath bhi na milayega jo gale miloge tapaak se, ye naye mizaaj ka shahar hai zara faasile se mila karo.",
        "author": "बशीर बद्र",
        "authnameinenglish": "Bashir Badr"
    },
    {
        "quote": "लोग टूट जाते हैं एक घर बनाने में, तुम तरस नहीं खाते बस्तियाँ जलाने में।",
        "quoteinhinglish": "Log toot jaate hain ek ghar banane mein, tum taras nahin khaate bastiyan jalane mein.",
        "author": "बशीर बद्र",
        "authnameinenglish": "Bashir Badr"
    },
    {
        "quote": "दुश्मनी जम कर करो लेकिन ये गुंजाइश रहे, जब कभी हम दोस्त हो जाएँ तो शर्मिंदा न हों।",
        "quoteinhinglish": "Dushmani jam kar karo lekin ye gunjayish rahe, jab kabhi hum dost ho jayein to sharminda na hon.",
        "author": "बशीर बद्र",
        "authnameinenglish": "Bashir Badr"
    },
    {
        "quote": "सर झुकाओगे तो पत्थर देवता हो जाएगा, इतना मत चाहो उसे वो बेवफ़ा हो जाएगा।",
        "quoteinhinglish": "Sar jhukaoge to patthar devta ho jayega, itna mat chaho use wo bewafa ho jayega.",
        "author": "बशीर बद्र",
        "authnameinenglish": "Bashir Badr"
    },
    {
        "quote": "जी बहुत चाहता है सच बोलें, क्या करें हौसला नहीं होता।",
        "quoteinhinglish": "Jee bahut chahta hai sach bolein, kya karein hausla nahin hota.",
        "author": "बशीर बद्र",
        "authnameinenglish": "Bashir Badr"
    },
    {
        "quote": "सात संदूक़ों में भर कर दफ़्न कर दो नफ़रतें, आज इंसाँ को मोहब्बत की ज़रूरत है बहुत।",
        "quoteinhinglish": "Saat sandookon mein bhar kar dafn kar do nafraten, aaj insaan ko mohabbat ki zaroorat hai bahut.",
        "author": "बशीर बद्र",
        "authnameinenglish": "Bashir Badr"
    },
    {
        "quote": "मशहूर बहुत है मेरे अलफ़ाज़ की खुशबू, मगर जिस के लिए है उसे खबर ही नहीं।",
        "quoteinhinglish": "Mashhoor bahut hai mere alfaaz ki khushbu, magar jis ke liye hai use khabar hi nahin.",
        "author": "बशीर बद्र",
        "authnameinenglish": "Bashir Badr"
    },
    {
        "quote": "कुछ तो मजबूरियाँ रही होंगी, यूँ ही कोई बेवफ़ा नहीं होता।",
        "quoteinhinglish": "Kuch to majbooriyan rahi hongi, yun hi koi bewafa nahin hota.",
        "author": "बशीर बद्र",
        "authnameinenglish": "Bashir Badr"
    },
    {
        "quote": "आँखों में रहा दिल में उतर कर नहीं देखा, कश्ती के मुसाफ़िर ने समंदर नहीं देखा।",
        "quoteinhinglish": "Aankhon mein raha dil mein utar kar nahin dekha, kashti ke musafir ne samandar nahin dekha.",
        "author": "बशीर बद्र",
        "authnameinenglish": "Bashir Badr"
    },
    {
        "quote": "उस की याद आई है साँसो ज़रा धीरे चलो, धड़कनों से भी इबादत में ख़लल पड़ता है।",
        "quoteinhinglish": "Us ki yaad aayi hai saanso zara dheere chalo, dhadkanon se bhi ibadat mein khalal padta hai.",
        "author": "बशीर बद्र",
        "authnameinenglish": "Bashir Badr"
    },
    {
        "quote": "बड़ी अजीब है ये बंदिशें मोहब्बत की, न उस ने क़ैद में रखा न हम आज़ाद हो पाए।",
        "quoteinhinglish": "Badi ajeeb hai ye bandishein mohabbat ki, na us ne qaid mein rakha na hum aazaad ho paye.",
        "author": "बशीर बद्र",
        "authnameinenglish": "Bashir Badr"
    },
    {
        "quote": "कभी ज़िद में तुम्हारे पीछे हो लिए, कभी अपनी ही मर्ज़ी से जुदा हो गए।",
        "quoteinhinglish": "Kabhi zid mein tumhare peechhe ho liye, kabhi apni hi marzi se juda ho gaye.",
        "author": "बशीर बद्र",
        "authnameinenglish": "Bashir Badr"
    },
    {
        "quote": "तुम आँखों से चूमते हो जब मेरा चेहरा, मेरे जिस्म में फूलों की ख़ुशबू फैल जाती है।",
        "quoteinhinglish": "Tum aankhon se choomte ho jab mera chehra, mere jism mein phoolon ki khushbu phail jaati hai.",
        "author": "बशीर बद्र",
        "authnameinenglish": "Bashir Badr"
    },
    {
        "quote": "तुझ से बिछड़ कर हम भी कहाँ पहले जैसे रहे, पत्थर तो नहीं थे मगर पत्थर के जैसे हो गए।",
        "quoteinhinglish": "Tujh se bichhad kar hum bhi kahan pehle jaise rahe, patthar to nahin the magar patthar ke jaise ho gaye.",
        "author": "बशीर बद्र",
        "authnameinenglish": "Bashir Badr"
    },
    {
        "quote": "सिर्फ़ एक क़दम उठा था ग़लत राह-ए-शौक़ में, मंज़िल तमाम उम्र मुझे ढूँढती रही।",
        "quoteinhinglish": "Sirf ek qadam utha tha ghalat raah-e-shauq mein, manzil tamam umr mujhe dhoondti rahi.",
        "author": "बशीर बद्र",
        "authnameinenglish": "Bashir Badr"
    },
    {
        "quote": "मिरे दर पर आ के ठहरी है मुसाफ़िर की तरह, तिरी याद भी अब थकी-थकी सी लगती है।",
        "quoteinhinglish": "Mire dar par aa ke thehri hai musafir ki tarah, tiri yaad bhi ab thaki-thaki si lagti hai.",
        "author": "बशीर बद्र",
        "authnameinenglish": "Bashir Badr"
    },
    {
        "quote": "आसमानों की तरफ़ फेंक दिया है मैं ने, आज अपनी सभी ख़्वाहिश को परिंदा कर के।",
        "quoteinhinglish": "Aasmanon ki taraf phenk diya hai mein ne, aaj apni sabhi khwahish ko parinda kar ke.",
        "author": "बशीर बद्र",
        "authnameinenglish": "Bashir Badr"
    },
    {
        "quote": "ज़िन्दगी तू ने मुझे क़ब्र से कम दी है ज़मीं, पाँव फैलाऊँ तो दीवार में सर लगता है।",
        "quoteinhinglish": "Zindagi tu ne mujhe qabr se kam di hai zameen, paanv phailaun to deewar mein sar lagta hai.",
        "author": "बशीर बद्र",
        "authnameinenglish": "Bashir Badr"
    },
    {
        "quote": "तुम्हें जो याद करेंगे तो आह निकल जाएगी, हम ऐसे जागेंगे कि रात निकल जाएगी।",
        "quoteinhinglish": "Tumhein jo yaad karenge to aah nikal jayegi, hum aise jaagenge ki raat nikal jayegi.",
        "author": "बशीर बद्र",
        "authnameinenglish": "Bashir Badr"
    },
    {
        "quote": "महक उठी है फ़ज़ा पैरहन की ख़ुशबू से, मुसाफ़िरों को बता दो कि घर क़रीब है अब।",
        "quoteinhinglish": "Mahak uthi hai faza pairahan ki khushbu se, musafiron ko bata do ki ghar qareeb hai ab.",
        "author": "बशीर बद्र",
        "authnameinenglish": "Bashir Badr"
    },
    {
        "quote": "तिरे दिल में तो धड़कता है मेरा छोटा सा घर, मैं तन्हा कहाँ हूँ मेरा तो शहर बसता है।",
        "quoteinhinglish": "Tire dil mein to dhadakta hai mera chhota sa ghar, mein tanha kahan hun mera to shahar basta hai.",
        "author": "बशीर बद्र",
        "authnameinenglish": "Bashir Badr"
    },
    {
        "quote": "उसे भी भूख ने रुस्वा किया ज़माने में, वो जिस का चेहरा फ़रिश्तों जैसा लगता था।",
        "quoteinhinglish": "Use bhi bhook ne ruswa kiya zamane mein, wo jis ka chehra farishton jaisa lagta tha.",
        "author": "बशीर बद्र",
        "authnameinenglish": "Bashir Badr"
    },
    {
        "quote": "ज़माने को तो बता देंगे हम कहानी अपनी, मगर वो बात जो तुम से थी वो तुम ही जानो।",
        "quoteinhinglish": "Zamane ko to bata denge hum kahani apni, magar wo baat jo tum se thi wo tum hi jaano.",
        "author": "बशीर बद्र",
        "authnameinenglish": "Bashir Badr"
    },
    {
        "quote": "मिरे साथ रहने वाले तुझे क्या ख़बर नहीं है, मैं दीये जला रहा हूँ कि हवा भी चल रही है।",
        "quoteinhinglish": "Mire saath rehne waale tujhe kya khabar nahin hai, mein deeye jala raha hun ki hawa bhi chal rahi hai.",
        "author": "बशीर Badr",
        "authnameinenglish": "Bashir Badr"
    },
    {
        "quote": "ये मोहब्बत है मियाँ, शौक़ नहीं है दिल का, साँस रुक जाती है बस एक नज़र के बदले।",
        "quoteinhinglish": "Ye mohabbat hai miyan, shauq nahin hai dil ka, saans ruk jaati hai bas ek nazar ke badle.",
        "author": "बशीर बद्र",
        "authnameinenglish": "Bashir Badr"
    },
    {
        "quote": "तुम्हारी अंजुमन से उठ के हम रफ़्ता-रफ़्ता, कहाँ तक आ गए कोई निशानी भी नहीं छोड़ी।",
        "quoteinhinglish": "Tumhari anjuman se uth ke hum rafta-rafta, kahan tak aa gaye koi nishani bhi nahin chhodi.",
        "author": "बशीर बद्र",
        "authnameinenglish": "Bashir Badr"
    },
    {
        "quote": "ज़रा सा ख़म हुआ सूरज तो हम भी डूब गए, किनारे आने की हसरत तमाम उम्र रही।",
        "quoteinhinglish": "Zara sa kham hua sooraj to hum bhi doob gaye, kinare aane ki hasrat tamam umr rahi.",
        "author": "बशीर बद्र",
        "authnameinenglish": "Bashir Badr"
    },
    {
        "quote": "वो फूल ला के मेरे सामने जो रख दे तो, मिरी किताब के सूखे गुलाब रो देंगे।",
        "quoteinhinglish": "Wo phool la ke mere saamne jo rakh de to, miri kitab ke sookhe gulab ro denge.",
        "author": "बशीर बद्र",
        "authnameinenglish": "Bashir Badr"
    },
    {
        "quote": "शराफ़तों की यहाँ कोई ज़ात थोड़ी है, ये शहर है यहाँ सब की बिसात थोड़ी है।",
        "quoteinhinglish": "Sharafaton ki yahan koi zaat thodi hai, ye shahar hai yahan sab ki bisaat thodi hai.",
        "author": "बशीर बद्र",
        "authnameinenglish": "Bashir Badr"
    },
    {
        "quote": "तुम्हारी नींद से मीठा कोई ज़हर तो नहीं, मैं जागता हूँ मगर तुम भी सोए सोए हो।",
        "quoteinhinglish": "Tumhari neend se meetha koi zahar to nahin, mein jaagta hun magar tum bhi soye soye ho.",
        "author": "बशीर बद्र",
        "authnameinenglish": "Bashir Badr"
    },
    {
        "quote": "बहुत सताती है उन की कमी बिछड़ने के बाद, वो लोग जो हमें जीते जी रास न आए।",
        "quoteinhinglish": "Bahut sataati hai un ki kami bichhadne ke baad, wo log jo humein jeete jee raas na aaye.",
        "author": "बशीर बद्र",
        "authnameinenglish": "Bashir Badr"
    },
    {
        "quote": "ये क्या कि सारे ज़माने का बोझ हम पे है, हम अकेले हैं और ज़िम्मेदारी बहुत है।",
        "quoteinhinglish": "Ye kya ki saare zamane ka bojh hum pe hai, hum akele hain aur zimmedari bahut hai.",
        "author": "बशीर बद्र",
        "authnameinenglish": "Bashir Badr"
    },
    {
        "quote": "मिरे हाथ में जो पत्थर है सब अपने हैं, वो जो शीशे के घर में हैं वो सब पराए हैं।",
        "quoteinhinglish": "Mire haath mein jo patthar hai sab apne hain, wo jo sheeshe ke ghar mein hain wo sab paraye hain.",
        "author": "बशीर बद्र",
        "authnameinenglish": "Bashir Badr"
    },
    {
        "quote": "वो मेरा दोस्त है सारे जहाँ को है मालूम, दगा करेगा तो सब मुझ पे वार करेंगे।",
        "quoteinhinglish": "Wo mera dost hai saare jahan ko hai maloom, daga karega to sab mujh pe vaar karenge.",
        "author": "बशीर बद्र",
        "authnameinenglish": "Bashir Badr"
    },
    {
        "quote": "मिरी पलकों पे जो आँसू हैं ये उस की अमानत है, मैं हँस भी दूँ तो मेरा चेहरा रोता लगता है।",
        "quoteinhinglish": "Miri palkon pe jo aansoo hain ye us ki amanat hai, mein hans bhi doon to mera chehra rota lagta hai.",
        "author": "बशीर बद्र",
        "authnameinenglish": "Bashir Badr"
    },
    {
        "quote": "बदन में आग सी फैली है नींद उड़ गई है, ये किस ने आज मेरा नाम बे-पनाह लिया।",
        "quoteinhinglish": "Badan mein aag si phaili hai neend ud gayi hai, ye kis ne aaj mera nam be-panah liya.",
        "author": "बशीर बद्र",
        "authnameinenglish": "Bashir Badr"
    },
    {
        "quote": "इधर से गुज़रो तो थोड़ी सी धूप देते जाना, कि मेरे शहर में अब के बहुत ज़ियादा है कोहरा।",
        "quoteinhinglish": "Idhar se guzro to thodi si dhoop dete jaana, ki mere shahar mein ab ke bahut ziyada hai kohra.",
        "author": "बशीर बद्र",
        "authnameinenglish": "Bashir Badr"
    },
    {
        "quote": "हज़ारों दुख पड़ेंगे सहने मोहब्बत में अभी, ये तो आग का दरिया है बस पहली लहर है।",
        "quoteinhinglish": "Hazaron dukh padenge sehne mohabbat mein abhi, ye to aag ka dariya hai bas pehli lahar hai.",
        "author": "बशीर बद्र",
        "authnameinenglish": "Bashir Badr"
    },
    {
        "quote": "तुम्हें भुलाने की कोशिश तो बहुत की है मगर, ये दिल है कि बस तुम्हारा ही नाम लेता है।",
        "quoteinhinglish": "Tumhein bhulane ki koshish to bahut ki hai magar, ye dil hai ki bas tumhara hi nam leta hai.",
        "author": "बशीर बद्र",
        "authnameinenglish": "Bashir Badr"
    },
    {
        "quote": "कभी तो आसमाँ से चाँद उतरे जाम हो जाए, तुम्हारे नाम की इक खूबसूरत शाम हो जाए।",
        "quoteinhinglish": "Kabhi to aasman se chaand utre jaam ho jaye, tumhare nam ki ik khoobsurat shaam ho jaye.",
        "author": "बशीर बद्र",
        "authnameinenglish": "Bashir Badr"
    },
    {
        "quote": "हँसी आती है मुझे अपनी मुफ़लिसी पे आज, कि जिस को प्यार किया उस के पास घर ही नहीं।",
        "quoteinhinglish": "Hansi aati hai mujhe apni muflisi pe aaj, ki jis ko pyaar kiya us ke paas ghar hi nahin.",
        "author": "बशीर बद्र",
        "authnameinenglish": "Bashir Badr"
    },
    {
        "quote": "वो सफ़र में था पर मेरे दिल के अंदर रहा, मैं साहिल पे था पर उस की याद का समंदर रहा।",
        "quoteinhinglish": "Wo safar mein tha par mere dil ke andar raha, mein sahil pe tha par us ki yaad ka samandar raha.",
        "author": "बशीर बद्र",
        "authnameinenglish": "Bashir Badr"
    },
    {
        "quote": "तुम ज़रा सा मुस्कुरा दो तो दिल को चैन आ जाए, ये उदासियाँ तो बस बहाना हैं तुम्हें याद करने का।",
        "quoteinhinglish": "Tum zara sa muskura do to dil ko chain aa jaye, ye udasiyan to bas bahana hain tumhein yaad karne ka.",
        "author": "बशीर बद्र",
        "authnameinenglish": "Bashir Badr"
    },
    {
        "quote": "बिछड़ते वक़्त उन आँखों में एक कशिश थी, कि जैसे कोई परिंदा फिर से लौट आएगा।",
        "quoteinhinglish": "Bichhadte waqt un aankhon mein ek kashish thi, ki jaise koi parinda phir se laut aayega.",
        "author": "बशीर बद्र",
        "authnameinenglish": "Bashir Badr"
    },
    {
        "quote": "शहर की भीड़ में खुद को खो दिया हम ने, अब अपनी तलाश में दर-ब-दर भटकते हैं।",
        "quoteinhinglish": "Shahar ki bheed mein khud ko kho diya hum ne, ab apni talash mein dar-ba-dar bhatakte hain.",
        "author": "बशीर बद्र",
        "authnameinenglish": "Bashir Badr"
    },
    {
        "quote": "मोहब्बत एक खुशबू है हमेशा साथ रहती है, कोई इंसान तन्हा हो मगर तन्हा नहीं होता।",
        "quoteinhinglish": "Mohabbat ek khushbu hai hamesha saath rehti hai, koi insaan tanha ho magar tanha nahin hota.",
        "author": "बशीर बद्र",
        "authnameinenglish": "Bashir Badr"
    },
    {
        "quote": "ज़िन्दगी है तो नए ज़ख्म भी मिल जाएँगे, अब पुराने ज़ख्मों को गिनना छोड़ दिया हम ने।",
        "quoteinhinglish": "Zindagi hai to naye zakhm bhi mil jayenge, ab purane zakhmon ko ginna chhod diya hum ne.",
        "author": "बशीर बद्र",
        "authnameinenglish": "Bashir Badr"
    },
    {
        "quote": "बस एक झोंका हवा का था और कुछ भी नहीं, वो जिस को हम ने अपनी ज़िन्दगी समझ लिया था।",
        "quoteinhinglish": "Bas ek jhonka hawa ka tha aur kuch bhi nahin, wo jis ko hum ne apni zindagi samajh liya tha.",
        "author": "बशीर बद्र",
        "authnameinenglish": "Bashir Badr"
    },
    {
        "quote": "तुम अगर न आओगे तो ये बहारें लौट जाएँगी, हम तो फूल हैं खिलेंगे और मुरझा जाएँगे।",
        "quoteinhinglish": "Tum agar na aaoge to ye baharen laut jayengi, hum to phool hain khilenge aur murjha jayenge.",
        "author": "बशीर बद्र",
        "authnameinenglish": "Bashir Badr"
    },
    {
        "quote": "सभी का ख़ून है शामिल यहाँ की मिट्टी में, किसी के बाप का हिन्दुस्तान थोड़ी है।",
        "quoteinhinglish": "Sabhi ka khoon hai shamil yahan ki mitti mein, kisi ke baap ka Hindustan thodi hai.",
        "author": "राहत इंदौरी",
        "authnameinenglish": "Rahat Indori"
    },
    {
        "quote": "अफ़वाह थी कि मेरी तबीयत ख़राब है, लोगों ने पूछ-पूछ के बीमार कर दिया।",
        "quoteinhinglish": "Afwah thi ki meri tabiyat kharab hai, logon ne pooch-pooch ke bimar kar diya.",
        "author": "राहत इंदौरी",
        "authnameinenglish": "Rahat Indori"
    },
    {
        "quote": "बुलाती है मगर जाने का नईं, ये दुनिया है उधर जाने का नईं।",
        "quoteinhinglish": "Bulati hai magar jaane ka nai, ye duniya hai udhar jaane ka nai.",
        "author": "राहत इंदौरी",
        "authnameinenglish": "Rahat Indori"
    },
    {
        "quote": "लगेगी आग तो आएँगे घर कई ज़द में, यहाँ पे सिर्फ़ हमारा मकान थोड़ी है।",
        "quoteinhinglish": "Lagegi aag to aayenge ghar kai zad mein, yahan pe sirf hamara makan thodi hai.",
        "author": "राहत इंदौरी",
        "authnameinenglish": "Rahat Indori"
    },
    {
        "quote": "तूफ़ानों से आँख मिलाओ, सैलाबों पर वार करो, मल्लाहों का चक्कर छोड़ो, तैर के दरिया पार करो।",
        "quoteinhinglish": "Toofanon se aankh milao, sailabon par waar karo, mallahon ka chakkar chhodo, tair ke dariya paar karo.",
        "author": "राहत इंदौरी",
        "authnameinenglish": "Rahat Indori"
    },
    {
        "quote": "जुबां तो खोल, नजर तो मिला, जवाब तो दे, मैं कितनी बार लुटा हूं, हिसाब तो दे।",
        "quoteinhinglish": "Zuban to khol, nazar to mila, jawab to de, main kitni baar luta hoon, hisab to de.",
        "author": "राहत इंदौरी",
        "authnameinenglish": "Rahat Indori"
    },
    {
        "quote": "दोस्ती जब किसी से की जाए, दुश्मनों की भी राय ली जाए।",
        "quoteinhinglish": "Dosti jab kisi se ki jaye, dushmano ki bhi rai li jaye.",
        "author": "राहत इंदौरी",
        "authnameinenglish": "Rahat Indori"
    },
    {
        "quote": "नींद से मेरा ताल्लुक ही नहीं रहा बरसों, ख़्वाब आ-आ के मेरी छत पे टहलते क्यों हैं।",
        "quoteinhinglish": "Neend se mera taalluk hi nahi raha barson, khwab aa-aa ke meri chhat pe tehalte kyon hain.",
        "author": "राहत इंदौरी",
        "authnameinenglish": "Rahat Indori"
    },
    {
        "quote": "शाखों से टूट जाएं वो पत्ते नहीं हैं हम, आँधी से कोई कह दे कि औक़ात में रहे।",
        "quoteinhinglish": "Shakhon se toot jayen wo patte nahi hain hum, aandhi se koi keh de ki auqat mein rahe.",
        "author": "राहत इंदौरी",
        "authnameinenglish": "Rahat Indori"
    },
    {
        "quote": "बन के इक हादसा बाज़ार में आ जाएगा, जो नहीं होगा वो अख़बार में आ जाएगा।",
        "quoteinhinglish": "Ban ke ik hadsa bazar mein aa jayega, jo nahi hoga wo akhbar mein aa jayega.",
        "author": "राहत इंदौरी",
        "authnameinenglish": "Rahat Indori"
    },
    {
        "quote": "अँधेरे चारों तरफ़ साया-ए-दीवार में हैं, ये लोग क्या किसी सूरज के इंतज़ार में हैं।",
        "quoteinhinglish": "Andhere charon taraf saya-e-deewar mein hain, ye log kya kisi suraj ke intezar mein hain.",
        "author": "राहत इंदौरी",
        "authnameinenglish": "Rahat Indori"
    },
    {
        "quote": "आँख में पानी रखो होंटों पे चिंगारी रखो, ज़िंदा रहना है तो तरकीबें बहुत सारी रखो।",
        "quoteinhinglish": "Aankh mein paani rakho honton pe chingari rakho, zinda rehna hai to tarkeeben bahut saari rakho.",
        "author": "राहत इंदौरी",
        "authnameinenglish": "Rahat Indori"
    },
    {
        "quote": "फूल तो फूल हैं आँखों से घिरे रहते हैं, काँटे बेकार हिफ़ाज़त में लगे रहते हैं।",
        "quoteinhinglish": "Phool to phool hain aankhon se ghire rehte hain, kaante bekar hifazat mein lage rehte hain.",
        "author": "राहत इंदौरी",
        "authnameinenglish": "Rahat Indori"
    },
    {
        "quote": "मैं मर जाऊँ तो मेरी इक अलग पहचान लिख देना, लहू से मेरी पेशानी पे हिन्दुस्तान लिख देना।",
        "quoteinhinglish": "Main mar jaaun to meri ik alag pehchan likh dena, lahu se meri peshani pe Hindustan likh dena.",
        "author": "राहत इंदौरी",
        "authnameinenglish": "Rahat Indori"
    },
    {
        "quote": "मेरे होने में किसी राय का हिस्सा भी नहीं, मैं वो क़िस्सा हूँ जिसका कोई हिस्सा भी नहीं।",
        "quoteinhinglish": "Mere hone mein kisi rai ka hissa bhi nahi, main wo qissa hoon jiska koi hissa bhi nahi.",
        "author": "राहत इंदौरी",
        "authnameinenglish": "Rahat Indori"
    },
    {
        "quote": "बीमार को मरज़ की दवा देनी चाहिए, मैं पीना चाहता हूँ पिला देनी चाहिए।",
        "quoteinhinglish": "Bimar ko maraz ki dawa deni chahiye, main peena chahta hoon pila deni chahiye.",
        "author": "राहत इंदौरी",
        "authnameinenglish": "Rahat Indori"
    },
    {
        "quote": "एक ही नदी के हैं ये दो किनारे दोस्तों, दोस्ताना ज़िंदगी से मौत से यारी रखो।",
        "quoteinhinglish": "Ek hi nadi ke hain ye do kinare doston, dostana zindagi se maut se yaari rakho.",
        "author": "राहत इंदौरी",
        "authnameinenglish": "Rahat Indori"
    },
    {
        "quote": "सरहदों पर बहुत तनाव है क्या, ज़रा पता तो करो चुनाव है क्या।",
        "quoteinhinglish": "Sarhadon par bahut tanav hai kya, zara pata to karo chunav hai kya.",
        "author": "राहत इंदौरी",
        "authnameinenglish": "Rahat Indori"
    },
    {
        "quote": "ऐसी सर्दी है कि सूरज भी दुबक जाता है, बर्फ़ की चादर में हर शख़्स लिपट जाता है।",
        "quoteinhinglish": "Aisi sardi hai ki suraj bhi dubak jata hai, barf ki chadar mein har shakhs lipat jata hai.",
        "author": "राहत इंदौरी",
        "authnameinenglish": "Rahat Indori"
    },
    {
        "quote": "जनाज़े पर मेरे लिख देना यारों, मोहब्बत करने वाला जा रहा है।",
        "quoteinhinglish": "Janaze par mere likh dena yaaron, mohabbat karne wala ja raha hai.",
        "author": "राहत इंदौरी",
        "authnameinenglish": "Rahat Indori"
    },
    {
        "quote": "हाथ ख़ाली हैं तेरे शहर से जाते जाते, जान होती तो मेरी जान लुटाते जाते।",
        "quoteinhinglish": "Haath khali hain tere shehar se jaate jaate, jaan hoti to meri jaan lutate jaate.",
        "author": "राहत इंदौरी",
        "authnameinenglish": "Rahat Indori"
    },
    {
        "quote": "चराग़ों का घराना चल रहा है, हवा से दोस्ताना चल रहा है।",
        "quoteinhinglish": "Charaghon ka gharana chal raha hai, hawa se dostana chal raha hai.",
        "author": "राहत इंदौरी",
        "authnameinenglish": "Rahat Indori"
    },
    {
        "quote": "मिरे मज़ार पे नीली ओढ़नी डालो, मैं मर गया हूँ मगर मेरा ख़्वाब ज़िंदा है।",
        "quoteinhinglish": "Mire mazar pe neeli odhni dalo, main mar gaya hoon magar mera khwab zinda hai.",
        "author": "राहत इंदौरी",
        "authnameinenglish": "Rahat Indori"
    },
    {
        "quote": "घर के बाहर ढूँढता रहता हूँ दुनिया, घर के अंदर दुनिया-दारी रहती है।",
        "quoteinhinglish": "Ghar ke bahar dhoondta rehta hoon duniya, ghar ke andar duniya-dari rehti hai.",
        "author": "राहत इंदौरी",
        "authnameinenglish": "Rahat Indori"
    },
    {
        "quote": "रोज़ पत्थर की इबादत नहीं होती हम से, रोज़ हम अपना ख़ुदा बदल नहीं सकते।",
        "quoteinhinglish": "Roz patthar ki ibadat nahi hoti hum se, roz hum apna khuda badal nahi sakte.",
        "author": "राहत इंदौरी",
        "authnameinenglish": "Rahat Indori"
    },
    {
        "quote": "अंदर का ज़हर चूम लिया धुल के आ गए, कितने शरीफ़ लोग थे सब खुल के आ गए।",
        "quoteinhinglish": "Andar ka zehar choom liya dhul ke aa gaye, kitne shareef log the sab khul ke aa gaye.",
        "author": "राहत इंदौरी",
        "authnameinenglish": "Rahat Indori"
    },
    {
        "quote": "कश्ती तेरा नसीब चमकदार कर दिया, इस पार के थपेड़ों ने उस पार कर दिया।",
        "quoteinhinglish": "Kashti tera naseeb chamakdar kar diya, is paar ke thapedon ne us paar kar diya.",
        "author": "राहत इंदौरी",
        "authnameinenglish": "Rahat Indori"
    },
    {
        "quote": "सूरज, सितारे, चाँद मेरे साथ में रहे, जब तक तुम्हारा हाथ मेरे हाथ में रहे।",
        "quoteinhinglish": "Suraj, sitare, chand mere saath mein rahe, jab tak tumhara hath mere hath mein rahe.",
        "author": "राहत इंदौरी",
        "authnameinenglish": "Rahat Indori"
    },
    {
        "quote": "फूँक डालूँगा मैं किसी रोज़ ये दुनिया अपनी, ये मिरा ख़्वाब नहीं है कि जलाया जाए।",
        "quoteinhinglish": "Phoonk daalunga main kisi roz ye duniya apni, ye mira khwab nahi hai ki jalaya jaye.",
        "author": "राहत इंदौरी",
        "authnameinenglish": "Rahat Indori"
    },
    {
        "quote": "नए किरदार आते जा रहे हैं, मगर नाटक पुराना चल रहा है।",
        "quoteinhinglish": "Naye kirdar aate ja rahe hain, magar natak purana chal raha hai.",
        "author": "राहत इंदौरी",
        "authnameinenglish": "Rahat Indori"
    },
    {
        "quote": "अपनी अना की आज भी पैमाइश करूँगा, मैं फिर से समंदर की गुज़ारिश करूँगा।",
        "quoteinhinglish": "Apni ana ki aaj bhi paimaish karunga, main phir se samandar ki guzarish karunga.",
        "author": "राहत इंदौरी",
        "authnameinenglish": "Rahat Indori"
    },
    {
        "quote": "जुबां तो कटी थी हमारी मगर, गला काटने की भी कोशिश हुई।",
        "quoteinhinglish": "Zuban to kati thi hamari magar, gala kaatne ki bhi koshish hui.",
        "author": "राहत इंदौरी",
        "authnameinenglish": "Rahat Indori"
    },
    {
        "quote": "वो शरीफ़ों की शराफ़त से न डर जाए कहीं, ये बुज़ुर्गों की नसीहत से न डर जाए कहीं।",
        "quoteinhinglish": "Wo shareefon ki sharafat se na dar jaye kahin, ye buzurgon ki nasihat se na dar jaye kahin.",
        "author": "राहत इंदौरी",
        "authnameinenglish": "Rahat Indori"
    },
    {
        "quote": "तिफ़्ल हूँ मैं तो मुझे गोद में ले ले दुनिया, मैं भी इक रोज़ तिरा नाम बड़ा कर दूँगा।",
        "quoteinhinglish": "Tifl hoon main to mujhe god mein le le duniya, main bhi ik roz tira naam bada kar doonga.",
        "author": "राहत इंदौरी",
        "authnameinenglish": "Rahat Indori"
    },
    {
        "quote": "गुलाब, ख्वाब, दवा, ज़हर, जाम क्या-क्या है, मैं आ गया हूँ बता इंतज़ाम क्या-क्या है।",
        "quoteinhinglish": "Gulab, khwab, dawa, zehar, jaam kya-kya hai, main aa gaya hoon bata intezam kya-kya hai.",
        "author": "राहत इंदौरी",
        "authnameinenglish": "Rahat Indori"
    },
    {
        "quote": "आँधियाँ हसरत से अपना सर पटकती रह गईं, बच गए वो पेड़ जिन में झुकने की आदत थी।",
        "quoteinhinglish": "Aandhiyan hasrat se apna sar patakti reh gayin, bach gaye wo ped jin mein jhukne ki aadat thi.",
        "author": "राहत इंदौरी",
        "authnameinenglish": "Rahat Indori"
    },
    {
        "quote": "जवानी में इबादत का मज़ा कुछ और होता है, ख़ुदा के सामने झुकना भला कुछ और होता है।",
        "quoteinhinglish": "Jawani mein ibadat ka maza kuch aur hota hai, Khuda ke samne jhukna bhala kuch aur hota hai.",
        "author": "राहत इंदौरी",
        "authnameinenglish": "Rahat Indori"
    },
    {
        "quote": "झूठों ने झूठों से कहा है सच बोलो, सरकारी एलान हुआ है सच बोलो।",
        "quoteinhinglish": "Jhoothon ne jhoothon se kaha hai sach bolo, sarkari elan hua hai sach bolo.",
        "author": "राहत इंदौरी",
        "authnameinenglish": "Rahat Indori"
    },
    {
        "quote": "शहर क्या देखें कि हर मंज़र में दीवारें मिलीं, जिससे भी मिलना चाहा दरमियाँ दीवारें मिलीं।",
        "quoteinhinglish": "Shehar kya dekhen ki har manzar mein deewaren milin, jisse bhi milna chaha darmiyan deewaren milin.",
        "author": "राहत इंदौरी",
        "authnameinenglish": "Rahat Indori"
    },
    {
        "quote": "मेरे बेटे किसी से मत डरना, इस ज़माने की सख़्ती सह लेना।",
        "quoteinhinglish": "Mere bete kisi se mat darna, is zamane ki sakhti seh lena.",
        "author": "राहत इंदौरी",
        "authnameinenglish": "Rahat Indori"
    },
    {
        "quote": "वो चाहते थे कि हम भी रहें उनके साथ, पर हमें अपना ही वजूद प्यारा था।",
        "quoteinhinglish": "Wo chahte the ki hum bhi rahen unke sath, par humein apna hi wajood pyara tha.",
        "author": "राहत इंदौरी",
        "authnameinenglish": "Rahat Indori"
    },
    {
        "quote": "कश्ती भी नहीं बदली, दरिया भी वही है, और डूबने वालों का भरोसा भी वही है।",
        "quoteinhinglish": "Kashti bhi nahi badli, dariya bhi wahi hai, aur doobne walon ka bharosa bhi wahi hai.",
        "author": "राहत इंदौरी",
        "authnameinenglish": "Rahat Indori"
    },
    {
        "quote": "बहुत मुश्किल है दुनिया का सँवरना, तेरी ज़ुल्फ़ों का पेच-ओ-ख़म नहीं है।",
        "quoteinhinglish": "Bahut mushkil hai duniya ka sanwarna, teri zulfon ka pech-o-kham nahi hai.",
        "author": "राहत इंदौरी",
        "authnameinenglish": "Rahat Indori"
    },
    {
        "quote": "दुनिया ने तेरी याद से बेगाना कर दिया, तुझसे भी दिलनवाज़ हैं महरूमियाँ यहाँ।",
        "quoteinhinglish": "Duniya ne teri yaad se begana kar diya, tujhse bhi dilnawaz hain mahroomiyan yahan.",
        "author": "राहत इंदौरी",
        "authnameinenglish": "Rahat Indori"
    },
    {
        "quote": "नींद आती है मगर ख़्वाब नहीं आते, हमें अब अपनी नींद से शिकायत होने लगी है।",
        "quoteinhinglish": "Neend aati hai magar khwab nahi aate, humein ab apni neend se shikayat hone lagi hai.",
        "author": "राहत इंदौरी",
        "authnameinenglish": "Rahat Indori"
    },
    {
        "quote": "हम अपनी जान के दुश्मन को जान कहते हैं, इसी शरीफ़ ज़मीं को हिन्दुस्तान कहते हैं।",
        "quoteinhinglish": "Hum apni jaan ke dushman ko jaan kehte hain, isi shareef zameen ko Hindustan kehte hain.",
        "author": "राहत इंदौरी",
        "authnameinenglish": "Rahat Indori"
    },
    {
        "quote": "मेरे बारे में अपनी राय ज़रा संभल कर रखना, मेरा वक़्त बदलेगा तुम्हारी राय नहीं।",
        "quoteinhinglish": "Mere baare mein apni rai zara sambhal kar rakhna, mera waqt badlega tumhari rai nahi.",
        "author": "राहत इंदौरी",
        "authnameinenglish": "Rahat Indori"
    },
    {
        "quote": "मैं वो दरिया हूँ कि हर बूंद भँवर है जिसकी, तुमने देखा ही कहाँ मुझको उभरते हुए।",
        "quoteinhinglish": "Main wo dariya hoon ki har boond bhanwar hai jiski, tumne dekha hi kahan mujhko ubharte hue.",
        "author": "राहत इंदौरी",
        "authnameinenglish": "Rahat Indori"
    },
    {
        "quote": "हादसों की ज़द पे हैं तो क्या मुस्कुराना छोड़ दें, ज़लज़लों के ख़ौफ़ से क्या घर बनाना छोड़ दें।",
        "quoteinhinglish": "Hadson ki zad pe hain to kya muskurana chhod den, zalzalon ke khauf se kya ghar banana chhod den.",
        "author": "राहत इंदौरी",
        "authnameinenglish": "Rahat Indori"
    },
    {
        "quote": "धूप बहुत है बाहर जल जाओगे, मेरी यादों के साये में बैठा करो।",
        "quoteinhinglish": "Dhoop bahut hai bahar jal jaoge, meri yaadon ke saye mein baitha karo.",
        "author": "राहत इंदौरी",
        "authnameinenglish": "Rahat Indori"
    },
    {
        "quote": "मृदु भावों के अंगूरों की आज बना लाया हाला, प्रियतम, अपने ही हाथों से आज पिलाऊँगा प्याला।",
        "quoteinhinglish": "Mridu bhavon ke angooron ki aaj bana laya haala, Priyatam, apne hi haathon se aaj pilaunga pyaala.",
        "author": "हरिवंश राय बच्चन",
        "authnameinenglish": "Harivansh Rai Bachchan"
    },
    {
        "quote": "मदिरालय जाने को घर से चलता है पीनेवाला, किस पथ से जाऊँ? असमंजस में है वह भोलाभाला।",
        "quoteinhinglish": "Madiralay jaane ko ghar se chalta hai peenewala, Kis path se jaaun? Asamanjas mein hai vah bholabhala.",
        "author": "हरिवंश राय बच्चन",
        "authnameinenglish": "Harivansh Rai Bachchan"
    },
    {
        "quote": "अलग-अलग पथ बतलाते सब, पर मैं यह बतलाता हूँ, राह पकड़ तू एक चला चल, पा जाएगा मधुशाला।",
        "quoteinhinglish": "Alag-alag path batlaate sab, par main yeh batlaata hoon, Raah pakad tu ek chala chal, paa jayega Madhushala.",
        "author": "हरिवंश राय बच्चन",
        "authnameinenglish": "Harivansh Rai Bachchan"
    },
    {
        "quote": "लहरों से डरकर नौका पार नहीं होती, कोशिश करने वालों की कभी हार नहीं होती।",
        "quoteinhinglish": "Lehron se darkar nauka paar nahi hoti, koshish karne walon ki kabhi haar nahi hoti.",
        "author": "हरिवंश राय बच्चन",
        "authnameinenglish": "Harivansh Rai Bachchan"
    },
    {
        "quote": "नन्हीं चींटी जब दाना लेकर चलती है, चढ़ती दीवारों पर, सौ बार फिसलती है।",
        "quoteinhinglish": "Nanhi cheenti jab daana lekar chalti hai, chadhti deewaron par, sau baar phisalti hai.",
        "author": "हरिवंश राय बच्चन",
        "authnameinenglish": "Harivansh Rai Bachchan"
    },
    {
        "quote": "मन का विश्वास रगों में साहस भरता है, चढ़कर गिरना, गिरकर चढ़ना न अखरता है।",
        "quoteinhinglish": "Man ka vishwas ragon mein saahas bharta hai, chadhkar girna, girkar chadhna na akharta hai.",
        "author": "हरिवंश राय बच्चन",
        "authnameinenglish": "Harivansh Rai Bachchan"
    },
    {
        "quote": "आख़िर उसकी मेहनत बेकार नहीं होती, कोशिश करने वालों की कभी हार नहीं होती।",
        "quoteinhinglish": "Aakhir uski mehnat bekaar nahi hoti, koshish karne walon ki kabhi haar nahi hoti.",
        "author": "हरिवंश राय बच्चन",
        "authnameinenglish": "Harivansh Rai Bachchan"
    },
    {
        "quote": "असफलता एक चुनौती है, इसे स्वीकार करो, क्या कमी रह गई, देखो और सुधार करो।",
        "quoteinhinglish": "Asafalta ek chunauti hai, ise sweekar karo, kya kami reh gayi, dekho aur sudhaar karo.",
        "author": "हरिवंश राय बच्चन",
        "authnameinenglish": "Harivansh Rai Bachchan"
    },
    {
        "quote": "जब तक न सफल हो, नींद चैन को त्यागो तुम, संघर्ष का मैदान छोड़ कर मत भागो तुम।",
        "quoteinhinglish": "Jab tak na safal ho, neend chain ko tyago tum, sangharsh ka maidan chhod kar mat bhago tum.",
        "author": "हरिवंश राय बच्चन",
        "authnameinenglish": "Harivansh Rai Bachchan"
    },
    {
        "quote": "कुछ किए बिना ही जय-जयकार नहीं होती, कोशिश करने वालों की कभी हार नहीं होती।",
        "quoteinhinglish": "Kuch kiye bina hi jai-jaikaar nahi hoti, koshish karne walon ki kabhi haar nahi hoti.",
        "author": "हरिवंश राय बच्चन",
        "authnameinenglish": "Harivansh Rai Bachchan"
    },
    {
        "quote": "पूर्व चलने के बटोही, बाट की पहचान कर ले।",
        "quoteinhinglish": "Poorv chalne ke batohi, baat ki pehchaan kar le.",
        "author": "हरिवंश राय बच्चन",
        "authnameinenglish": "Harivansh Rai Bachchan"
    },
    {
        "quote": "है अनिश्चित किस जगह पर सरित, गिरि, गह्वर मिलेंगे, है अनिश्चित किस जगह पर बाग़ बन सुंदर मिलेंगे।",
        "quoteinhinglish": "Hai anishchit kis jagah par sarit, giri, gahvar milenge, Hai anishchit kis jagah par baagh ban sundar milenge.",
        "author": "हरिवंश राय बच्चन",
        "authnameinenglish": "Harivansh Rai Bachchan"
    },
    {
        "quote": "वृक्ष हों भले खड़े, हों घने हों बड़े, एक पत्र छाँह भी, माँग मत, माँग मत, माँग मत, अग्निपथ! अग्निपथ! अग्निपथ!",
        "quoteinhinglish": "Vriksh hon bhale khade, hon ghane hon bade, Ek patra chhanh bhi, maang mat, maang mat, maang mat, Agnipath! Agnipath! Agnipath!",
        "author": "हरिवंश राय बच्चन",
        "authnameinenglish": "Harivansh Rai Bachchan"
    },
    {
        "quote": "तू न थकेगा कभी, तू न रुकेगा कभी, तू न मुड़ेगा कभी, कर शपथ, कर शपथ, कर शपथ, अग्निपथ! अग्निपथ! अग्निपथ!",
        "quoteinhinglish": "Tu na thakega kabhi, tu na rukega kabhi, tu na mudega kabhi, kar shapath, kar shapath, kar shapath, Agnipath! Agnipath! Agnipath!",
        "author": "हरिवंश राय बच्चन",
        "authnameinenglish": "Harivansh Rai Bachchan"
    },
    {
        "quote": "यह महान दृश्य है, चल रहा मनुष्य है, अश्रु स्वेद रक्त से, लथपथ लथपथ लथपथ, अग्निपथ! अग्निपथ! अग्निपथ!",
        "quoteinhinglish": "Yeh mahaan drishya hai, chal raha manushya hai, Ashru swed rakt se, lathpath lathpath lathpath, Agnipath! Agnipath! Agnipath!",
        "author": "हरिवंश राय बच्चन",
        "authnameinenglish": "Harivansh Rai Bachchan"
    },
    {
        "quote": "जो बीत गई सो बात गई, जीवन में एक सितारा था, माना वह बेहद प्यारा था।",
        "quoteinhinglish": "Jo beet gayi so baat gayi, jeevan mein ek sitara tha, maana vah behad pyaara tha.",
        "author": "हरिवंश राय बच्चन",
        "authnameinenglish": "Harivansh Rai Bachchan"
    },
    {
        "quote": "वह डूब गया तो डूब गया, अंबर के आनन को देखो, कितने इसके तारे टूटे, कितने इसके प्यारे छूटे।",
        "quoteinhinglish": "Vah doob gaya to doob gaya, ambar ke aanan ko dekho, kitne iske taare toote, kitne iske pyaare chhoote.",
        "author": "हरिवंश राय बच्चन",
        "authnameinenglish": "Harivansh Rai Bachchan"
    },
    {
        "quote": "जो छूट गए फिर कहाँ मिले, पर बोलो टूटे तारों पर, कब अंबर शोक मनाता है, जो बीत गई सो बात गई।",
        "quoteinhinglish": "Jo chhoot gaye phir kahan mile, par bolo toote taaron par, kab ambar shok manaata hai, jo beet gayi so baat gayi.",
        "author": "हरिवंश राय बच्चन",
        "authnameinenglish": "Harivansh Rai Bachchan"
    },
    {
        "quote": "मृदु मिट्टी के हैं बने हुए, मधु घट फूटा ही करते हैं, लघु जीवन लेकर आए हैं, प्याले टूटा ही करते हैं।",
        "quoteinhinglish": "Mridu mitti ke hain bane huye, madhu ghat phoota hi karte hain, laghu jeevan lekar aaye hain, pyaale toota hi karte hain.",
        "author": "हरिवंश राय बच्चन",
        "authnameinenglish": "Harivansh Rai Bachchan"
    },
    {
        "quote": "फिर भी मदिरालय के अंदर, मधु के घट हैं, मधु प्याले हैं, जो मादकता के मारे हैं, वे कब रोया करते हैं।",
        "quoteinhinglish": "Phir bhi madiralay ke andar, madhu ke ghat hain, madhu pyaale hain, jo madakta ke maare hain, ve kab roya karte hain.",
        "author": "हरिवंश राय बच्चन",
        "authnameinenglish": "Harivansh Rai Bachchan"
    },
    {
        "quote": "मिट्टी का तन, मस्ती का मन, क्षण भर जीवन, मेरा परिचय।",
        "quoteinhinglish": "Mitti ka tan, masti ka man, kshan bhar jeevan, mera parichay.",
        "author": "हरिवंश राय बच्चन",
        "authnameinenglish": "Harivansh Rai Bachchan"
    },
    {
        "quote": "नीड़ का निर्माण फिर-फिर, नेह का आह्वान फिर-फिर।",
        "quoteinhinglish": "Need ka nirman phir-phir, neh ka aahwan phir-phir.",
        "author": "हरिवंश राय बच्चन",
        "authnameinenglish": "Harivansh Rai Bachchan"
    },
    {
        "quote": "वह उठी आँधी कि नभ में छा गया सहसा अँधेरा, धूल धूसर बादलों ने भूमि को इस भाँति घेरा।",
        "quoteinhinglish": "Vah uthi aandhi ki nabh mein chha gaya sahsa andhera, dhool dhoosar baadlon ne bhoomi ko is bhaanti ghera.",
        "author": "हरिवंश राय बच्चन",
        "authnameinenglish": "Harivansh Rai Bachchan"
    },
    {
        "quote": "रात के उत्पात-भय से भीत जन-जन, भीत कण-कण, किंतु प्राची से उदित हो उषा फिर मुस्का रही है।",
        "quoteinhinglish": "Raat ke utpaat-bhay se bheet jan-jan, bheet kan-kan, kintu prachi se udit ho usha phir muska rahi hai.",
        "author": "हरिवंश राय बच्चन",
        "authnameinenglish": "Harivansh Rai Bachchan"
    },
    {
        "quote": "घोर गर्जनमय गगन के कंठ में खग पंकुति गाती, एक चिड़िया चोंच में तिनका लिए जो जा रही है।",
        "quoteinhinglish": "Ghor garjanmay gagan ke kanth mein khag pankuti gaati, ek chidiya chonch mein tinka liye jo ja rahi hai.",
        "author": "हरिवंश राय बच्चन",
        "authnameinenglish": "Harivansh Rai Bachchan"
    },
    {
        "quote": "वह सहज में ही पवन को नीचा दिखाती जा रही है, नीड़ का निर्माण फिर-फिर, नेह का आह्वान फिर-फिर।",
        "quoteinhinglish": "Vah sahaj mein hi pawan ko neecha dikhaati ja rahi hai, Need ka nirman phir-phir, neh ka aahwan phir-phir.",
        "author": "हरिवंश राय बच्चन",
        "authnameinenglish": "Harivansh Rai Bachchan"
    },
    {
        "quote": "धर्मग्रंथ सब जला चुकी है, जिसके अंतर की ज्वाला, मंदिर, मस्जिद, गिरिजे, सबको तोड़ चुका जो मतवाला।",
        "quoteinhinglish": "Dharmgranth sab jala chuki hai, jiske antar ki jwala, Mandir, masjid, girije, sabko tod chuka jo matwala.",
        "author": "हरिवंश राय बच्चन",
        "authnameinenglish": "Harivansh Rai Bachchan"
    },
    {
        "quote": "पंडित, मोमिन, पादिरयों के फंदों को जो काट चुका, कर सकती है आज उसी का स्वागत मेरी मधुशाला।",
        "quoteinhinglish": "Pandit, momin, paadiriyon ke fandon ko jo kaat chuka, kar sakti hai aaj usi ka swagat meri Madhushala.",
        "author": "हरिवंश राय बच्चन",
        "authnameinenglish": "Harivansh Rai Bachchan"
    },
    {
        "quote": "बने पुजारी प्रेमी साकी, गंगाजल पावन हाला, रहे फेरता अविरल गति से मधु के प्यालों की माला।",
        "quoteinhinglish": "Bane pujari premi saaki, gangajal paawan haala, rahe fherta aviral gati se madhu ke pyaalon ki maala.",
        "author": "हरिवंश राय बच्चन",
        "authnameinenglish": "Harivansh Rai Bachchan"
    },
    {
        "quote": "और सजाए साकी आकर मेरा मढ़िया-सा मरघट, मरे हुए का भी दुनिया में हो सकता है मधुशाला।",
        "quoteinhinglish": "Aur sajaaye saaki aakar mera madhiya-sa marghat, mare huye ka bhi duniya mein ho sakta hai Madhushala.",
        "author": "हरिवंश राय बच्चन",
        "authnameinenglish": "Harivansh Rai Bachchan"
    },
    {
        "quote": "जोश है, होश है, जवान हूँ मैं, हर चुनौती का आसमान हूँ मैं।",
        "quoteinhinglish": "Josh hai, hosh hai, jawan hoon main, har chunauti ka aasman hoon main.",
        "author": "हरिवंश राय बच्चन",
        "authnameinenglish": "Harivansh Rai Bachchan"
    },
    {
        "quote": "कायर न बन, ठोकर मार पटक मत माथा, तेरी राह रोकते पाषाण।",
        "quoteinhinglish": "Kayar na ban, thokar maar patak mat matha, teri raah rokte pashaan.",
        "author": "हरिवंश राय बच्चन",
        "authnameinenglish": "Harivansh Rai Bachchan"
    },
    {
        "quote": "ले चल मुझे उस ओर सखि, जिस ओर गगन झुक जाता हो।",
        "quoteinhinglish": "Le chal mujhe us aur sakhi, jis aur gagan jhuk jaata ho.",
        "author": "हरिवंश राय बच्चन",
        "authnameinenglish": "Harivansh Rai Bachchan"
    },
    {
        "quote": "दो दिन के सुख-दुख के साथी, फिर अपना-अपना रस्ता है।",
        "quoteinhinglish": "Do din ke sukh-dukh ke saathi, phir apna-apna rasta hai.",
        "author": "हरिवंश राय बच्चन",
        "authnameinenglish": "Harivansh Rai Bachchan"
    },
    {
        "quote": "क्षण भर को मिलता है जीवन, क्षण भर में ही मिट जाता है।",
        "quoteinhinglish": "Kshan bhar ko milta hai jeevan, kshan bhar mein hi mit jaata hai.",
        "author": "हरिवंश राय बच्चन",
        "authnameinenglish": "Harivansh Rai Bachchan"
    },
    {
        "quote": "खिड़की से झाँकता सूरज, संदेश नया ले आता है।",
        "quoteinhinglish": "Khidki se jhaankta sooraj, sandesh naya le aata hai.",
        "author": "हरिवंश राय बच्चन",
        "authnameinenglish": "Harivansh Rai Bachchan"
    },
    {
        "quote": "मैं जग जीवन का भार लिए फिरता हूँ, फिर भी जीवन में प्यार लिए फिरता हूँ।",
        "quoteinhinglish": "Main jag jeevan ka bhaar liye firta hoon, phir bhi jeevan mein pyaar liye firta hoon.",
        "author": "हरिवंश राय बच्चन",
        "authnameinenglish": "Harivansh Rai Bachchan"
    },
    {
        "quote": "कर दिया किसी ने झंकृत जिन को छूकर, मैं साँसों के दो तार लिए फिरता हूँ।",
        "quoteinhinglish": "Kar diya kisi ne jhankrit jin ko chhookar, main saanson ke do taar liye firta hoon.",
        "author": "हरिवंश राय बच्चन",
        "authnameinenglish": "Harivansh Rai Bachchan"
    },
    {
        "quote": "मैं स्नेहा सुरा का पान किया करता हूँ, मैं कभी न जग का ध्यान किया करता हूँ।",
        "quoteinhinglish": "Main sneha sura ka paan kiya karta hoon, main kabhi na jag ka dhyan kiya karta hoon.",
        "author": "हरिवंश राय बच्चन",
        "authnameinenglish": "Harivansh Rai Bachchan"
    },
    {
        "quote": "जग पूछ रहा उनको, जो जग की गाते, मैं अपने मन का गान किया करता हूँ।",
        "quoteinhinglish": "Jag pooch raha unko, jo jag ki gaate, main apne man ka gaan kiya karta hoon.",
        "author": "हरिवंश राय बच्चन",
        "authnameinenglish": "Harivansh Rai Bachchan"
    },
    {
        "quote": "कहाँ गया वह सुंदर सपना, जो आँखों में पल आता था।",
        "quoteinhinglish": "Kahan gaya vah sundar sapna, jo aankhon mein pal aata tha.",
        "author": "हरिवंश राय बच्चन",
        "authnameinenglish": "Harivansh Rai Bachchan"
    },
    {
        "quote": "दुनिया और मेरा संबंध प्रीति-कलह का है, मेरा दम घुटता है जब दुनिया मौन रहती है।",
        "quoteinhinglish": "Duniya aur mera sambandh preeti-kalah ka hai, mera dam ghutta hai jab duniya maun rehti hai.",
        "author": "हरिवंश राय बच्चन",
        "authnameinenglish": "Harivansh Rai Bachchan"
    },
    {
        "quote": "दिन जल्दी-जल्दी ढलता है, हो जाय न पथ में रात कहीं।",
        "quoteinhinglish": "Din jaldi-jaldi dhalta hai, ho jaay na path mein raat kahin.",
        "author": "हरिवंश राय बच्चन",
        "authnameinenglish": "Harivansh Rai Bachchan"
    },
    {
        "quote": "मंज़िल भी तो है दूर नहीं, यह सोच थका दिन का पंथी भी जल्दी-जल्दी चलता है।",
        "quoteinhinglish": "Manzil bhi to hai door nahin, yeh soch thaka din ka panthi bhi jaldi-jaldi chalta hai.",
        "author": "हरिवंश राय बच्चन",
        "authnameinenglish": "Harivansh Rai Bachchan"
    },
    {
        "quote": "बच्चे प्रत्याशा में होंगे, नीड़ों से झाँक रहे होंगे।",
        "quoteinhinglish": "Bacche pratyasha mein honge, needon se jhaank rahe honge.",
        "author": "हरिवंश राय बच्चन",
        "authnameinenglish": "Harivansh Rai Bachchan"
    },
    {
        "quote": "मुझसे मिलने को कौन विकल? मैं होऊँ किसके हित चंचल?",
        "quoteinhinglish": "Mujhse milne ko kaun vikal? Main ho-oon kiske hit chanchal?",
        "author": "हरिवंश राय बच्चन",
        "authnameinenglish": "Harivansh Rai Bachchan"
    },
    {
        "quote": "एक तरफ़ पत्थर की दुनिया, एक तरफ़ शीशे का दिल।",
        "quoteinhinglish": "Ek taraf patthar ki duniya, ek taraf sheeshe ka dil.",
        "author": "हरिवंश राय बच्चन",
        "authnameinenglish": "Harivansh Rai Bachchan"
    },
    {
        "quote": "तू क्यों रोता है मन मेरे, हर रात के बाद सवेरा है।",
        "quoteinhinglish": "Tu kyon rota hai man mere, har raat ke baad savera hai.",
        "author": "हरिवंश राय बच्चन",
        "authnameinenglish": "Harivansh Rai Bachchan"
    },
    {
        "quote": "मौन भी तो एक भाषा है, जिसे हृदय ही समझता है।",
        "quoteinhinglish": "Maun bhi to ek bhasha hai, jise hriday hi samajhta hai.",
        "author": "हरिवंश राय बच्चन",
        "authnameinenglish": "Harivansh Rai Bachchan"
    },
    {
        "quote": "जीवन की आपाधापी में कब वक़्त मिला, कुछ देर कहीं बैठ कर चैन की साँस ले सकूँ।",
        "quoteinhinglish": "Jeevan ki aapadhapi mein kab waqt mila, kuch der kahin baith kar chain ki saans le sakoon.",
        "author": "हरिवंश राय बच्चन",
        "authnameinenglish": "Harivansh Rai Bachchan"
    },
    {
        "quote": "जब नाश मनुज पर छाता है, पहले विवेक मर जाता है।",
        "quoteinhinglish": "Jab naash manuj par chhata hai, pehle vivek mar jata hai.",
        "author": "रामधारी सिंह 'दिनकर'",
        "authnameinenglish": "Ramdhari Singh Dinkar"
    },
    {
        "quote": "क्षमा शोभती उस भुजंग को जिसके पास गरल हो।",
        "quoteinhinglish": "Kshama shobhti us bhujang ko jiske paas garal ho.",
        "author": "रामधारी सिंह 'दिनकर'",
        "authnameinenglish": "Ramdhari Singh Dinkar"
    },
    {
        "quote": "दो न्याय अगर तो आधा दो, पर, इसमें भी यदि बाधा हो।",
        "quoteinhinglish": "Do nyay agar to aadha do, par, ismein bhi yadi badha ho.",
        "author": "रामधारी सिंह 'दिनकर'",
        "authnameinenglish": "Ramdhari Singh Dinkar"
    },
    {
        "quote": "सिंहासन खाली करो कि जनता आती है।",
        "quoteinhinglish": "Sinhasan khaali karo ki janta aati hai.",
        "author": "रामधारी सिंह 'दिनकर'",
        "authnameinenglish": "Ramdhari Singh Dinkar"
    },
    {
        "quote": "नयनों का पानी ढाल चुके, तुम ज़हर बहुत ही उगल चुके।",
        "quoteinhinglish": "Nayanon ka paani dhaal chuke, tum zahar bahut hi ugal chuke.",
        "author": "रामधारी सिंह 'दिनकर'",
        "authnameinenglish": "Ramdhari Singh Dinkar"
    },
    {
        "quote": "मानव जब जोर लगाता है, पत्थर पानी बन जाता है।",
        "quoteinhinglish": "Manav jab jor lagata hai, patthar paani ban jata hai.",
        "author": "रामधारी सिंह 'दिनकर'",
        "authnameinenglish": "Ramdhari Singh Dinkar"
    },
    {
        "quote": "समर शेष है, नहीं पाप का भागी केवल व्याध।",
        "quoteinhinglish": "Samar shesh hai, nahin paap ka bhagi keval vyadh.",
        "author": "रामधारी सिंह 'दिनकर'",
        "authnameinenglish": "Ramdhari Singh Dinkar"
    },
    {
        "quote": "जो तटस्थ हैं, समय लिखेगा उनका भी अपराध।",
        "quoteinhinglish": "Jo tatasth hain, samay likhega unka bhi aparadh.",
        "author": "रामधारी सिंह 'दिनकर'",
        "authnameinenglish": "Ramdhari Singh Dinkar"
    },
    {
        "quote": "तेजस्वी सम्मान खोजते नहीं गोत्र बतला के।",
        "quoteinhinglish": "Tejaswi samman khojte nahin gotra batla ke.",
        "author": "रामधारी सिंह 'दिनकर'",
        "authnameinenglish": "Ramdhari Singh Dinkar"
    },
    {
        "quote": "पाये जग में प्रशस्ति अपना करतब दिखला के।",
        "quoteinhinglish": "Paaye jag mein prashasti apna kartab dikhla ke.",
        "author": "रामधारी सिंह 'दिनकर'",
        "authnameinenglish": "Ramdhari Singh Dinkar"
    },
    {
        "quote": "परशुराम की प्रतीक्षा में खौल रहा है खून मेरा।",
        "quoteinhinglish": "Parshuram ki pratiksha mein khaul raha hai khoon mera.",
        "author": "रामधारी सिंह 'दिनकर'",
        "authnameinenglish": "Ramdhari Singh Dinkar"
    },
    {
        "quote": "विजय केवल उसकी होती है जो अंत तक लड़ता है।",
        "quoteinhinglish": "Vijay keval uski hoti hai jo ant tak ladta hai.",
        "author": "रामधारी सिंह 'दिनकर'",
        "authnameinenglish": "Ramdhari Singh Dinkar"
    },
    {
        "quote": "शक्तिहीन की शान्ति केवल एक कायरता है।",
        "quoteinhinglish": "Shaktiheen ki shanti keval ek kayarta hai.",
        "author": "रामधारी सिंह 'दिनकर'",
        "authnameinenglish": "Ramdhari Singh Dinkar"
    },
    {
        "quote": "स्वर्ग वहीं है जहाँ मनुष्य का सम्मान सुरक्षित है।",
        "quoteinhinglish": "Swarg wahin hai jahan manushya ka samman surakshit hai.",
        "author": "रामधारी सिंह 'दिनकर'",
        "authnameinenglish": "Ramdhari Singh Dinkar"
    },
    {
        "quote": "वीरता जहाँ नहीं होती, वहाँ न्याय नहीं टिकता।",
        "quoteinhinglish": "Veerta jahan nahin hoti, wahan nyay nahin tikta.",
        "author": "रामधारी सिंह 'दिनकर'",
        "authnameinenglish": "Ramdhari Singh Dinkar"
    },
    {
        "quote": "रे रोक युधिष्ठिर को न यहाँ, जाने दे नद के पार उसे।",
        "quoteinhinglish": "Re rok Yudhishthir ko na yahan, jaane de nad ke paar use.",
        "author": "रामधारी सिंह 'दिनकर'",
        "authnameinenglish": "Ramdhari Singh Dinkar"
    },
    {
        "quote": "अन्याय सहकर बैठ रहना, यह महा दुष्कर्म है।",
        "quoteinhinglish": "Anyay sahkar baith rehna, yeh maha dushkarm hai.",
        "author": "रामधारी सिंह 'दिनकर'",
        "authnameinenglish": "Ramdhari Singh Dinkar"
    },
    {
        "quote": "न्यायार्थ अपने बन्धु को भी दण्ड देना धर्म है।",
        "quoteinhinglish": "Nyayarth apne bandhu ko bhi dand dena dharm hai.",
        "author": "रामधारी सिंह 'दिनकर'",
        "authnameinenglish": "Ramdhari Singh Dinkar"
    },
    {
        "quote": "कलम आज उनकी जय बोल।",
        "quoteinhinglish": "Kalam aaj unki jay bol.",
        "author": "रामधारी सिंह 'दिनकर'",
        "authnameinenglish": "Ramdhari Singh Dinkar"
    },
    {
        "quote": "मर्त्य मानव की विजय का तूर्य हूँ मैं।",
        "quoteinhinglish": "Martya manav ki vijay ka toorya hun main.",
        "author": "रामधारी सिंह 'दिनकर'",
        "authnameinenglish": "Ramdhari Singh Dinkar"
    },
    {
        "quote": "उर्वशी! मैं तुम्हारे अधरों की प्यास का प्यासा हूँ।",
        "quoteinhinglish": "Urvashi! Main tumhare adharon ki pyaas ka pyaasa hun.",
        "author": "रामधारी सिंह 'दिनकर'",
        "authnameinenglish": "Ramdhari Singh Dinkar"
    },
    {
        "quote": "धर्म का दीपक जलाना आज अनिवार्य है।",
        "quoteinhinglish": "Dharm ka deepak jalana aaj anivarya hai.",
        "author": "रामधारी सिंह 'दिनकर'",
        "authnameinenglish": "Ramdhari Singh Dinkar"
    },
    {
        "quote": "हटो व्योम के मेघ! पन्थ मेरा छोड़ो।",
        "quoteinhinglish": "Hato vyom ke megh! Panth mera chhodo.",
        "author": "रामधारी सिंह 'दिनकर'",
        "authnameinenglish": "Ramdhari Singh Dinkar"
    },
    {
        "quote": "जला अस्थियाँ बारी-बारी, चिटकाई जिनमें चिंगारी।",
        "quoteinhinglish": "Jala asthiyan baari-baari, chitkai jinmein chingari.",
        "author": "रामधारी सिंह 'दिनकर'",
        "authnameinenglish": "Ramdhari Singh Dinkar"
    },
    {
        "quote": "पीकर जिनकी लाल शिखाएँ, उगल रही सौ लपट दिशाएँ।",
        "quoteinhinglish": "Peekar jinki laal shikhaein, ugal rahi sau lapat dishaein.",
        "author": "रामधारी सिंह 'दिनकर'",
        "authnameinenglish": "Ramdhari Singh Dinkar"
    },
    {
        "quote": "वसुधा का नेता कौन हुआ? सौभाग्य-विजेता कौन हुआ?",
        "quoteinhinglish": "Vasudha ka neta kaun hua? Saubhagya-vijeta kaun hua?",
        "author": "रामधारी सिंह 'दिनकर'",
        "authnameinenglish": "Ramdhari Singh Dinkar"
    },
    {
        "quote": "जिसने न कभी आराम किया, विघ्नों में रहकर नाम किया।",
        "quoteinhinglish": "Jisne na kabhi aaram kiya, vighnon mein rehkar naam kiya.",
        "author": "रामधारी सिंह 'दिनकर'",
        "authnameinenglish": "Ramdhari Singh Dinkar"
    },
    {
        "quote": "विघ्नों को गले लगाते हैं, काँटों में राह बनाते हैं।",
        "quoteinhinglish": "Vighnon ko gale lagate hain, kaanton mein raah banate hain.",
        "author": "रामधारी सिंह 'दिनकर'",
        "authnameinenglish": "Ramdhari Singh Dinkar"
    },
    {
        "quote": "मुख से न कभी उफ़ कहते हैं, संकट का चरण न गहते हैं।",
        "quoteinhinglish": "Mukh se na kabhi uf kehte hain, sankat ka charan na gahte hain.",
        "author": "रामधारी सिंह 'दिनकर'",
        "authnameinenglish": "Ramdhari Singh Dinkar"
    },
    {
        "quote": "है कौन विघ्न ऐसा जग में, टिक सके वीर नर के मग में?",
        "quoteinhinglish": "Hai kaun vighn aisa jag mein, tik sake veer nar ke mag mein?",
        "author": "रामधारी सिंह 'दिनकर'",
        "authnameinenglish": "Ramdhari Singh Dinkar"
    },
    {
        "quote": "खम ठोक ठेलता है जब नर, पर्वत के जाते पाँव उखड़।",
        "quoteinhinglish": "Kham thok thelta hai jab nar, parvat ke jaate paanv ukhad.",
        "author": "रामधारी सिंह 'दिनकर'",
        "authnameinenglish": "Ramdhari Singh Dinkar"
    },
    {
        "quote": "गुण बड़े एक से एक प्रखर, हैं छिपे मानवों के भीतर।",
        "quoteinhinglish": "Gun bade ek se ek prakhar, hain chhipe manavon ke bhitar.",
        "author": "रामधारी सिंह 'दिनकर'",
        "authnameinenglish": "Ramdhari Singh Dinkar"
    },
    {
        "quote": "मेहंदी में जैसे लाली हो, वर्तिका बीच उजियाली हो।",
        "quoteinhinglish": "Mehandi mein jaise laali ho, vartika beech ujiyali ho.",
        "author": "रामधारी सिंह 'दिनकर'",
        "authnameinenglish": "Ramdhari Singh Dinkar"
    },
    {
        "quote": "बत्ती जो नहीं जलाता है, रोशनी नहीं वह पाता है।",
        "quoteinhinglish": "Batti jo nahin jalata hai, roshni nahin woh paata hai.",
        "author": "रामधारी सिंह 'दिनकर'",
        "authnameinenglish": "Ramdhari Singh Dinkar"
    },
    {
        "quote": "वर्षों तक वन में घूम-घूम, बाधा-विघ्नों को चूम-चूम।",
        "quoteinhinglish": "Varshon tak van mein ghoom-ghoom, badha-vighnon ko choom-choom.",
        "author": "रामधारी सिंह 'दिनकर'",
        "authnameinenglish": "Ramdhari Singh Dinkar"
    },
    {
        "quote": "धूप-घाम, पानी-पत्थर, पांडव आये कुछ और निखर।",
        "quoteinhinglish": "Dhoop-ghaam, paani-patthar, Pandav aaye kuchh aur nikhar.",
        "author": "रामधारी सिंह 'दिनकर'",
        "authnameinenglish": "Ramdhari Singh Dinkar"
    },
    {
        "quote": "मैत्री की राह बताने को, सबको सुमार्ग पर लाने को।",
        "quoteinhinglish": "Maitri ki raah batane ko, sabko sumarg par laane ko.",
        "author": "रामधारी सिंह 'दिनकर'",
        "authnameinenglish": "Ramdhari Singh Dinkar"
    },
    {
        "quote": "दुर्योधन को समझाने को, भीषण विध्वंस बचाने को।",
        "quoteinhinglish": "Duryodhan ko samjhane ko, bhishan vidhwans bachane ko.",
        "author": "रामधारी सिंह 'दिनकर'",
        "authnameinenglish": "Ramdhari Singh Dinkar"
    },
    {
        "quote": "भगवान हस्तिनापुर आये, पांडव का संदेशा लाये।",
        "quoteinhinglish": "Bhagwan Hastinapur aaye, Pandav ka sandesha laaye.",
        "author": "रामधारी सिंह 'दिनकर'",
        "authnameinenglish": "Ramdhari Singh Dinkar"
    },
    {
        "quote": "उलटे हरि को बाँधने चला, जो था असाध्य साधने चला।",
        "quoteinhinglish": "Ulte Hari ko baandhne chala, jo tha asadhya saadhne chala.",
        "author": "रामधारी सिंह 'दिनकर'",
        "authnameinenglish": "Ramdhari Singh Dinkar"
    },
    {
        "quote": "हित-वचन नहीं तूने माना, मैत्री का मूल्य न पहचाना।",
        "quoteinhinglish": "Hit-vachan nahin tune maana, maitri ka moolya na pehchana.",
        "author": "रामधारी सिंह 'दिनकर'",
        "authnameinenglish": "Ramdhari Singh Dinkar"
    },
    {
        "quote": "तो ले, अब मैं भी जाता हूँ, अन्तिम संकल्प सुनाता हूँ।",
        "quoteinhinglish": "To le, ab main bhi jaata hun, antim sankalp sunata hun.",
        "author": "रामधारी सिंह 'दिनकर'",
        "authnameinenglish": "Ramdhari Singh Dinkar"
    },
    {
        "quote": "याचना नहीं, अब रण होगा, जीवन-जय या कि मरण होगा।",
        "quoteinhinglish": "Yachna nahin, ab ran hoga, jeevan-jay ya ki maran hoga.",
        "author": "रामधारी सिंह 'दिनकर'",
        "authnameinenglish": "Ramdhari Singh Dinkar"
    },
    {
        "quote": "सौभाग्य न सब दिन सोता है, देखें, आगे क्या होता है।",
        "quoteinhinglish": "Saubhagya na sab din sota hai, dekhein, aage kya hota hai.",
        "author": "रामधारी सिंह 'दिनकर'",
        "authnameinenglish": "Ramdhari Singh Dinkar"
    },
    {
        "quote": "वैराग्य छोड़ बाँहों की विभव धारो।",
        "quoteinhinglish": "Vairagya chhod baahon ki vibhav dharo.",
        "author": "रामधारी सिंह 'दिनकर'",
        "authnameinenglish": "Ramdhari Singh Dinkar"
    },
    {
        "quote": "कुरुक्षेत्र के मैदान में खून की नदियाँ बहती हैं।",
        "quoteinhinglish": "Kurukshetra ke maidan mein khoon ki nadiyan behti hain.",
        "author": "रामधारी सिंह 'दिनकर'",
        "authnameinenglish": "Ramdhari Singh Dinkar"
    },
    {
        "quote": "शान्ति नहीं तब तक जब तक सुख-भाग न नर का सम हो।",
        "quoteinhinglish": "Shanti nahin tab tak jab tak sukh-bhag na nar ka sam ho.",
        "author": "रामधारी सिंह 'दिनकर'",
        "authnameinenglish": "Ramdhari Singh Dinkar"
    },
    {
        "quote": "नहीं किसी को बहुत अधिक हो, नहीं किसी को कम हो।",
        "quoteinhinglish": "Nahin kisi ko bahut adhik ho, nahin kisi ko kam ho.",
        "author": "रामधारी सिंह 'दिनकर'",
        "authnameinenglish": "Ramdhari Singh Dinkar"
    },
    {
        "quote": "कवि का हृदय बहुत कोमल होता है, पर उसकी वाणी वज्र जैसी होती है।",
        "quoteinhinglish": "Kavi ka hriday bahut komal hota hai, par uski vaani vajra jaisi hoti hai.",
        "author": "रामधारी सिंह 'दिनकर'",
        "authnameinenglish": "Ramdhari Singh Dinkar"
    },
    {
        "quote": "स्वर्ग से सुन्दर धरती को बनाना ही कवि का धर्म है।",
        "quoteinhinglish": "Swarg se sundar dharti ko banana hi kavi ka dharm hai.",
        "author": "रामधारी सिंह 'दिनकर'",
        "authnameinenglish": "Ramdhari Singh Dinkar"
    },
    {
        "quote": "मै नीर भरी दुख की बदली।",
        "quoteinhinglish": "Main neer bhari dukh ki badli.",
        "author": "महादेवी वर्मा",
        "authnameinenglish": "Mahadevi Verma"
    },
    {
        "quote": "मिलन का मत नाम लो, मैं विरह में चिर हूँ।",
        "quoteinhinglish": "Milan ka mat naam lo, main virah mein chir hoon.",
        "author": "महादेवी वर्मा",
        "authnameinenglish": "Mahadevi Verma"
    },
    {
        "quote": "जो मुखरित कर देता जग को, वह मौन कहाँ है।",
        "quoteinhinglish": "Jo mukharit kar deta jag ko, vah maun kahan hai.",
        "author": "महादेवी वर्मा",
        "authnameinenglish": "Mahadevi Verma"
    },
    {
        "quote": "वे सुलगते से सवेरे, ये सुबकते से अंधेरे।",
        "quoteinhinglish": "Ve sulagte se savere, ye subakte se andhere.",
        "author": "महादेवी वर्मा",
        "authnameinenglish": "Mahadevi Verma"
    },
    {
        "quote": "पथ होने दो अपरिचित, प्राण रहने दो अकेला।",
        "quoteinhinglish": "Path hone do aparichit, praan rehne do akela.",
        "author": "महादेवी वर्मा",
        "authnameinenglish": "Mahadevi Verma"
    },
    {
        "quote": "बिन भी हूँ मैं तुम्हारी रागिनी भी हूँ।",
        "quoteinhinglish": "Bin bhi hoon main tumhari ragini bhi hoon.",
        "author": "महादेवी वर्मा",
        "authnameinenglish": "Mahadevi Verma"
    },
    {
        "quote": "विस्तृत नभ का कोई कोना, मेरा न कभी अपना होना।",
        "quoteinhinglish": "Vistrit nabh ka koi kona, mera na kabhi apna hona.",
        "author": "महादेवी वर्मा",
        "authnameinenglish": "Mahadevi Verma"
    },
    {
        "quote": "शून्य मंदिर में बनूँगी आज मैं प्रतिमा तुम्हारी।",
        "quoteinhinglish": "Shunya mandir mein banungi aaj main pratima tumhari.",
        "author": "महादेवी वर्मा",
        "authnameinenglish": "Mahadevi Verma"
    },
    {
        "quote": "जाग तुझको दूर जाना।",
        "quoteinhinglish": "Jaag tujhko door jaana.",
        "author": "महादेवी वर्मा",
        "authnameinenglish": "Mahadevi Verma"
    },
    {
        "quote": "दुख मेरे जीवन का वह ध्रुव तारा है जो मुझे राह दिखाता है।",
        "quoteinhinglish": "Dukh mere jeevan ka vah dhruv tara hai jo mujhe raah dikhata hai.",
        "author": "महादेवी वर्मा",
        "authnameinenglish": "Mahadevi Verma"
    },
    {
        "quote": "दीप शिखा सा जलने दो मेरे इस जीवन को।",
        "quoteinhinglish": "Deep shikha sa jalne do mere is jeevan ko.",
        "author": "महादेवी वर्मा",
        "authnameinenglish": "Mahadevi Verma"
    },
    {
        "quote": "प्रियतम का पथ ही मेरा घर है।",
        "quoteinhinglish": "Priyatam ka path hi mera ghar hai.",
        "author": "महादेवी वर्मा",
        "authnameinenglish": "Mahadevi Verma"
    },
    {
        "quote": "विश्व का सारा प्यार लेकर भी क्या मनुष्य सुखी है?",
        "quoteinhinglish": "Vishwa ka saara pyaar lekar bhi kya manushya sukhi hai?",
        "author": "महादेवी वर्मा",
        "authnameinenglish": "Mahadevi Verma"
    },
    {
        "quote": "मेरी आहों में बिछी है तुम्हारी ही मुस्कान।",
        "quoteinhinglish": "Meri aahon mein bichi hai tumhari hi muskan.",
        "author": "महादेवी वर्मा",
        "authnameinenglish": "Mahadevi Verma"
    },
    {
        "quote": "कलियाँ कहती हैं कि हम खिलने के लिए बनी हैं।",
        "quoteinhinglish": "Kaliyan kehti hain ki hum khilne ke liye bani hain.",
        "author": "महादेवी वर्मा",
        "authnameinenglish": "Mahadevi Verma"
    },
    {
        "quote": "अश्रु ही मेरे जीवन का श्रृंगार हैं।",
        "quoteinhinglish": "Ashru hi mere jeevan ka shringar hain.",
        "author": "महादेवी वर्मा",
        "authnameinenglish": "Mahadevi Verma"
    },
    {
        "quote": "सांध्य गीत की रागिनी में मन खो जाता है।",
        "quoteinhinglish": "Sandhya geet ki ragini mein man kho jaata hai.",
        "author": "महादेवी वर्मा",
        "authnameinenglish": "Mahadevi Verma"
    },
    {
        "quote": "तुम मुझमें प्रिय फिर परिचय क्या!",
        "quoteinhinglish": "Tum mujhme priya phir parichay kya!",
        "author": "महादेवी वर्मा",
        "authnameinenglish": "Mahadevi Verma"
    },
    {
        "quote": "नीरव रात की खामोशी भी कुछ कहती है।",
        "quoteinhinglish": "Neerav raat ki khamoshi bhi kuch kehti hai.",
        "author": "महादेवी वर्मा",
        "authnameinenglish": "Mahadevi Verma"
    },
    {
        "quote": "संसार एक ऐसा मेला है जहाँ सब बिछड़ते हैं।",
        "quoteinhinglish": "Sansar ek aisa mela hai jahan sab bichadte hain.",
        "author": "महादेवी वर्मा",
        "authnameinenglish": "Mahadevi Verma"
    },
    {
        "quote": "मेरे दीपक अब जलने दे अपनी लौ को तेज़।",
        "quoteinhinglish": "Mere deepak ab jalne de apni lau ko tez.",
        "author": "महादेवी वर्मा",
        "authnameinenglish": "Mahadevi Verma"
    },
    {
        "quote": "वेदना में भी एक सुख है, जो केवल विरही जानता है।",
        "quoteinhinglish": "Vedna mein bhi ek sukh hai, jo keval virahi jaanta hai.",
        "author": "महादेवी वर्मा",
        "authnameinenglish": "Mahadevi Verma"
    },
    {
        "quote": "शून्य से शून्य का मिलन ही मोक्ष है।",
        "quoteinhinglish": "Shunya se shunya ka milan hi moksha hai.",
        "author": "महादेवी वर्मा",
        "authnameinenglish": "Mahadevi Verma"
    },
    {
        "quote": "मन की पीड़ा को शब्दों में पिरोना ही कविता है।",
        "quoteinhinglish": "Man ki peeda ko shabdon mein pirona hi kavita hai.",
        "author": "महादेवी वर्मा",
        "authnameinenglish": "Mahadevi Verma"
    },
    {
        "quote": "चाँदनी की ओट में छुप गया मेरा चाँद।",
        "quoteinhinglish": "Chandni ki ot mein chup gaya mera chand.",
        "author": "महादेवी वर्मा",
        "authnameinenglish": "Mahadevi Verma"
    },
    {
        "quote": "मरण ही जीवन का अंतिम सत्य है।",
        "quoteinhinglish": "Maran hi jeevan ka antim satya hai.",
        "author": "महादेवी वर्मा",
        "authnameinenglish": "Mahadevi Verma"
    },
    {
        "quote": "विरह की अग्नि में तपकर ही कुंदन निखरता है।",
        "quoteinhinglish": "Virah ki agni mein tapkar hi kundan nikharta hai.",
        "author": "महादेवी वर्मा",
        "authnameinenglish": "Mahadevi Verma"
    },
    {
        "quote": "जीवन एक विसर्जन है, प्राप्ति नहीं।",
        "quoteinhinglish": "Jeevan ek visarjan hai, praapti nahi.",
        "author": "महादेवी वर्मा",
        "authnameinenglish": "Mahadevi Verma"
    },
    {
        "quote": "साँसों का संगीत ही मेरी पहचान है।",
        "quoteinhinglish": "Saanson ka sangeet hi meri pehchaan hai.",
        "author": "महादेवी वर्मा",
        "authnameinenglish": "Mahadevi Verma"
    },
    {
        "quote": "हर बूंद में समंदर की तड़प छिपी है।",
        "quoteinhinglish": "Har boond mein samandar ki tadap chipi hai.",
        "author": "महादेवी वर्मा",
        "authnameinenglish": "Mahadevi Verma"
    },
    {
        "quote": "दुख सबको मांजता है।",
        "quoteinhinglish": "Dukh sabko maanjta hai.",
        "author": "महादेवी वर्मा",
        "authnameinenglish": "Mahadevi Verma"
    },
    {
        "quote": "कला साधना है, व्यापार नहीं।",
        "quoteinhinglish": "Kala sadhna hai, vyapar nahi.",
        "author": "महादेवी वर्मा",
        "authnameinenglish": "Mahadevi Verma"
    },
    {
        "quote": "मौन का स्वर सबसे अधिक मुखर होता है।",
        "quoteinhinglish": "Maun ka swar sabse adhik mukhar hota hai.",
        "author": "महादेवी वर्मा",
        "authnameinenglish": "Mahadevi Verma"
    },
    {
        "quote": "क्षणभंगुर जीवन की अमरता प्रेम में है।",
        "quoteinhinglish": "Kshanbhangur jeevan ki amarta prem mein hai.",
        "author": "महादेवी वर्मा",
        "authnameinenglish": "Mahadevi Verma"
    },
    {
        "quote": "मेरी छोटी सी कुटिया में सारा आकाश समाया है।",
        "quoteinhinglish": "Meri chhoti si kutiya mein saara aakash samaya hai.",
        "author": "महादेवी वर्मा",
        "authnameinenglish": "Mahadevi Verma"
    },
    {
        "quote": "पीड़ा का साम्राज्य बहुत विस्तृत है।",
        "quoteinhinglish": "Peeda ka samrajya bahut vistrit hai.",
        "author": "महादेवी वर्मा",
        "authnameinenglish": "Mahadevi Verma"
    },
    {
        "quote": "हृदय की कोमलता ही स्त्री की शक्ति है।",
        "quoteinhinglish": "Hriday ki komalta hi stri ki shakti hai.",
        "author": "महादेवी वर्मा",
        "authnameinenglish": "Mahadevi Verma"
    },
    {
        "quote": "अतीत की स्मृतियाँ ही वर्तमान का सहारा हैं।",
        "quoteinhinglish": "Ateet ki smritiyan hi vartaman ka sahara hain.",
        "author": "महादेवी वर्मा",
        "authnameinenglish": "Mahadevi Verma"
    },
    {
        "quote": "प्रकृति के आंगन में ही सच्चा विश्राम है।",
        "quoteinhinglish": "Prakriti ke aangan mein hi saccha vishram hai.",
        "author": "महादेवी वर्मा",
        "authnameinenglish": "Mahadevi Verma"
    },
    {
        "quote": "स्वप्न लोक की सैर करना ही कवित्व है।",
        "quoteinhinglish": "Swapna lok ki sair karna hi kavitva hai.",
        "author": "महादेवी वर्मा",
        "authnameinenglish": "Mahadevi Verma"
    },
    {
        "quote": "मैं केवल एक करुणा की छाया हूँ।",
        "quoteinhinglish": "Main keval ek karuna ki chhaya hoon.",
        "author": "महादेवी वर्मा",
        "authnameinenglish": "Mahadevi Verma"
    },
    {
        "quote": "आँसुओं की माला ही मेरा उपहार है।",
        "quoteinhinglish": "Aansuon ki maala hi mera uphaar hai.",
        "author": "महादेवी वर्मा",
        "authnameinenglish": "Mahadevi Verma"
    },
    {
        "quote": "मृदु भावों की अभिव्यक्ति ही साहित्य है।",
        "quoteinhinglish": "Mridu bhaavon ki abhivyakti hi sahitya hai.",
        "author": "महादेवी वर्मा",
        "authnameinenglish": "Mahadevi Verma"
    },
    {
        "quote": "जीवन की सार्थकता दूसरों के लिए जलने में है।",
        "quoteinhinglish": "Jeevan ki sarthakta doosron ke liye jalne mein hai.",
        "author": "महादेवी वर्मा",
        "authnameinenglish": "Mahadevi Verma"
    },
    {
        "quote": "साधना का मार्ग कांटों से भरा है।",
        "quoteinhinglish": "Sadhna ka marg kaanton se bhara hai.",
        "author": "महादेवी वर्मा",
        "authnameinenglish": "Mahadevi Verma"
    },
    {
        "quote": "तुम आए तो बसंत आ गया मेरे जीवन में।",
        "quoteinhinglish": "Tum aaye to basant aa gaya mere jeevan mein.",
        "author": "महादेवी वर्मा",
        "authnameinenglish": "Mahadevi Verma"
    },
    {
        "quote": "नारी के धैर्य की कोई सीमा नहीं।",
        "quoteinhinglish": "Naari ke dhairya ki koi seema nahi.",
        "author": "महादेवी वर्मा",
        "authnameinenglish": "Mahadevi Verma"
    },
    {
        "quote": "शब्दों के दीप जलाकर ही अंधेरा दूर होगा।",
        "quoteinhinglish": "Shabdon ke deep jalakar hi andhera door hoga.",
        "author": "महादेवी वर्मा",
        "authnameinenglish": "Mahadevi Verma"
    },
    {
        "quote": "परम सत्ता से मिलन की व्याकुलता ही भक्ति है।",
        "quoteinhinglish": "Param satta se milan ki vyakulta hi bhakti hai.",
        "author": "महादेवी वर्मा",
        "authnameinenglish": "Mahadevi Verma"
    },
    {
        "quote": "अमरता का वरदान मृत्यु के आलिंगन में है।",
        "quoteinhinglish": "Amarta ka vardan mrityu ke aalingan mein hai.",
        "author": "महादेवी वर्मा",
        "authnameinenglish": "Mahadevi Verma"
    },
    {
        "quote": "वर दे, वीणावादिनि वर दे! प्रिय स्वतंत्र-रव अमृत-मंत्र नव भारत में भर दे!",
        "quoteinhinglish": "Var de, veenavadini var de! Priy swatantra-rav amrit-mantra nav bharat mein bhar de!",
        "author": "सूर्यकांत त्रिपाठी 'निराला'",
        "authnameinenglish": "Suryakant Tripathi Nirala"
    },
    {
        "quote": "अन्याय जिधर है, उधर शक्ति!",
        "quoteinhinglish": "Anyay jidhar hai, udhar shakti!",
        "author": "सूर्यकांत त्रिपाठी 'निराला'",
        "authnameinenglish": "Suryakant Tripathi Nirala"
    },
    {
        "quote": "दुख ही जीवन की कथा रही, क्या कहूँ आज जो नहीं कही।",
        "quoteinhinglish": "Dukh hi jeevan ki katha rahi, kya kahun aaj jo nahin kahi.",
        "author": "सूर्यकांत त्रिपाठी 'निराला'",
        "authnameinenglish": "Suryakant Tripathi Nirala"
    },
    {
        "quote": "जागो फिर एक बार!",
        "quoteinhinglish": "Jaago phir ek baar!",
        "author": "सूर्यकांत त्रिपाठी 'निराला'",
        "authnameinenglish": "Suryakant Tripathi Nirala"
    },
    {
        "quote": "बाँधो न नाव इस ठाँव, बंधु! पूछेगा सारा गाँव, बंधु!",
        "quoteinhinglish": "Bandho na naav is thaon, bandhu! Poochega saara gaon, bandhu!",
        "author": "सूर्यकांत त्रिपाठी 'निराला'",
        "authnameinenglish": "Suryakant Tripathi Nirala"
    },
    {
        "quote": "वह तोड़ती पत्थर; देखा मैंने उसे इलाहाबाद के पथ पर।",
        "quoteinhinglish": "Wah todti patthar; dekha maine use allahabad ke path par.",
        "author": "सूर्यकांत त्रिपाठी 'निराला'",
        "authnameinenglish": "Suryakant Tripathi Nirala"
    },
    {
        "quote": "स्नेह-निर्झर बह गया है, रेत ज्यों तन रह गया है।",
        "quoteinhinglish": "Sneh-nirjhar bah gaya hai, ret jyon tan rah gaya hai.",
        "author": "सूर्यकांत त्रिपाठी 'निराला'",
        "authnameinenglish": "Suryakant Tripathi Nirala"
    },
    {
        "quote": "जो गिरना नहीं चाहता, उसे कोई गिरा नहीं सकता।",
        "quoteinhinglish": "Jo girna nahin chahta, use koi gira nahin sakta.",
        "author": "सूर्यकांत त्रिपाठी 'निराला'",
        "authnameinenglish": "Suryakant Tripathi Nirala"
    },
    {
        "quote": "मनुष्य की मुक्ति कर्मों के बंधन से छुटकारा पाना है।",
        "quoteinhinglish": "Manushya ki mukti karmon ke bandhan se chhutkara paana hai.",
        "author": "सूर्यकांत त्रिपाठी 'निराला'",
        "authnameinenglish": "Suryakant Tripathi Nirala"
    },
    {
        "quote": "अबे सुन बे गुलाब, भूल मत गर पाई खुशबू, रंग-ओ-आब।",
        "quoteinhinglish": "Abe sun be gulab, bhool mat gar pai khushbu, rang-o-aab.",
        "author": "सूर्यकांत त्रिपाठी 'निराला'",
        "authnameinenglish": "Suryakant Tripathi Nirala"
    },
    {
        "quote": "खुल गए नयन, प्रस्फुट यौवन, भर गया वनों में भ्रमर-गुंजन।",
        "quoteinhinglish": "Khul gaye nayan, prasphut yauvan, bhar gaya vanon mein bhramar-gunjan.",
        "author": "सूर्यकांत त्रिपाठी 'निराला'",
        "authnameinenglish": "Suryakant Tripathi Nirala"
    },
    {
        "quote": "पेट में जब तक दीनता रहेगी, मनुष्य ऊँची बात नहीं समझ सकता।",
        "quoteinhinglish": "Pet mein jab tak deenta rahegi, manushya oonchi baat nahin samajh sakta.",
        "author": "सूर्यकांत त्रिपाठी 'निराला'",
        "authnameinenglish": "Suryakant Tripathi Nirala"
    },
    {
        "quote": "होगी जय, होगी जय, हे पुरुषोत्तम नवीन!",
        "quoteinhinglish": "Hogi jay, hogi jay, he purushottam naveen!",
        "author": "सूर्यकांत त्रिपाठी 'निराला'",
        "authnameinenglish": "Suryakant Tripathi Nirala"
    },
    {
        "quote": "धूलि में तुम मुझे भर दो, धूलि-धूसर जो हुए उन्हीं के वर वरण कर दो।",
        "quoteinhinglish": "Dhooli mein tum mujhe bhar do, dhooli-dhusar jo huye unhi ke var varan kar do.",
        "author": "सूर्यकांत त्रिपाठी 'निराला'",
        "authnameinenglish": "Suryakant Tripathi Nirala"
    },
    {
        "quote": "आनन्द के समय जितना ही चुप रहा जाए, आनन्द उतना ही स्थायी होता है।",
        "quoteinhinglish": "Anand ke samay jitna hi chup raha jaye, anand utna hi sthayi hota hai.",
        "author": "सूर्यकांत त्रिपाठी 'निराला'",
        "authnameinenglish": "Suryakant Tripathi Nirala"
    },
    {
        "quote": "मनुष्य के अज्ञान की मार मनुष्य ही तो सहते हैं।",
        "quoteinhinglish": "Manushya ke agyan ki maar manushya hi to sahte hain.",
        "author": "सूर्यकांत त्रिपाठी 'निराला'",
        "authnameinenglish": "Suryakant Tripathi Nirala"
    },
    {
        "quote": "सत्य का मार्ग सदा ही कठिन होता है, पर अंत में विजय उसी की होती है।",
        "quoteinhinglish": "Satya ka marg sada hi kathin hota hai, par ant mein vijay usi ki hoti hai.",
        "author": "सूर्यकांत त्रिपाठी 'निराला'",
        "authnameinenglish": "Suryakant Tripathi Nirala"
    }
]