[
    {
        "quote": "हज़ारों ख़्वाहिशें ऐसी कि हर ख़्वाहिश पे दम निकले, बहुत निकले मेरे अरमान लेकिन फिर भी कम निकले।",
        "quoteinhinglish": "Hazaron khwahishen aisi ki har khwahish pe dam nikle, bahut nikle mere armaan lekin phir bhi kam nikle.",
        "author": "मिर्ज़ा ग़ालिब",
        "authnameinenglish": "Mirza Ghalib"
    },
    {
        "quote": "दिल-ए-नादाँ तुझे हुआ क्या है, आख़िर इस दर्द की दवा क्या है।",
        "quoteinhinglish": "Dil-e-nadan tujhe hua kya hai, aakhir is dard ki dawa kya hai.",
        "author": "मिर्ज़ा ग़ालिब",
        "authnameinenglish": "Mirza Ghalib"
    },
    {
        "quote": "हम को मालूम है जन्नत की हक़ीक़त लेकिन, दिल के ख़ुश रखने को 'ग़ालिब' ये ख़याल अच्छा है।",
        "quoteinhinglish": "Hum ko maloom hai jannat ki haqiqat lekin, dil ke khush rakhne ko Ghalib yeh khayal achha hai.",
        "author": "मिर्ज़ा ग़ालिब",
        "authnameinenglish": "Mirza Ghalib"
    },
    {
        "quote": "इश्क़ ने 'ग़ालिब' निकम्मा कर दिया, वर्ना हम भी आदमी थे काम के।",
        "quoteinhinglish": "Ishq ne Ghalib nikamma kar diya, varna hum bhi aadmi the kaam ke.",
        "author": "मिर्ज़ा ग़ालिब",
        "authnameinenglish": "Mirza Ghalib"
    },
    {
        "quote": "बस-कि दुश्वार है हर काम का आसाँ होना, आदमी को भी मयस्सर नहीं इंसाँ होना।",
        "quoteinhinglish": "Bas-ki dushwar hai har kaam ka aasan hona, aadmi ko bhi muyassar nahin insan hona.",
        "author": "मिर्ज़ा ग़ालिब",
        "authnameinenglish": "Mirza Ghalib"
    },
    {
        "quote": "आह को चाहिए इक उम्र असर होने तक, कौन जीता है तेरी ज़ुल्फ़ के सर होने तक।",
        "quoteinhinglish": "Aah ko chahiye ik umr asar hone tak, kaun jeeta hai teri zulf ke sar hone tak.",
        "author": "मिर्ज़ा ग़ालिब",
        "authnameinenglish": "Mirza Ghalib"
    },
    {
        "quote": "न था कुछ तो ख़ुदा था कुछ न होता तो ख़ुदा होता, डुबोया मुझ को होने ने न होता मैं तो क्या होता।",
        "quoteinhinglish": "Na tha kuch to khuda tha kuch na hota to khuda hota, duboya mujh ko hone ne na hota mein to kya hota.",
        "author": "मिर्ज़ा ग़ालिब",
        "authnameinenglish": "Mirza Ghalib"
    },
    {
        "quote": "उग रहा है दर-ओ-दीवार से सब्ज़ा 'ग़ालिब', हम बयाबाँ में हैं और घर में बहार आई है।",
        "quoteinhinglish": "Ug raha hai dar-o-deewar se sabza Ghalib, hum bayaban mein hain aur ghar mein bahar aayi hai.",
        "author": "मिर्ज़ा ग़ालिब",
        "authnameinenglish": "Mirza Ghalib"
    },
    {
        "quote": "रगों में दौड़ते फिरने के हम नहीं क़ायल, जब आँख ही से न टपका तो फिर लहू क्या है।",
        "quoteinhinglish": "Ragon mein daudte phirne ke hum nahin qayal, jab aankh hi se na tapka to phir lahoo kya hai.",
        "author": "मिर्ज़ा ग़ालिब",
        "authnameinenglish": "Mirza Ghalib"
    },
    {
        "quote": "हुई मुद्दत कि 'ग़ालिब' मर गया पर याद आता है, वो हर एक बात पर कहना कि यूँ होता तो क्या होता।",
        "quoteinhinglish": "Hui muddat ki Ghalib mar gaya par yaad aata hai, wo har ek baat par kehna ki yun hota to kya hota.",
        "author": "मिर्ज़ा ग़ालिब",
        "authnameinenglish": "Mirza Ghalib"
    },
    {
        "quote": "दर्द मिन्नत-कश-ए-दवा न हुआ, मैं न अच्छा हुआ बुरा न हुआ।",
        "quoteinhinglish": "Dard minnat-kash-e-dawa na hua, mein na achha hua bura na hua.",
        "author": "मिर्ज़ा ग़ालिब",
        "authnameinenglish": "Mirza Ghalib"
    },
    {
        "quote": "काबा किस मुँह से जाओगे 'ग़ालिब', शर्म तुम को मगर नहीं आती।",
        "quoteinhinglish": "Kaaba kis munh se jaoge Ghalib, sharm tum ko magar nahin aati.",
        "author": "मिर्ज़ा ग़ालिब",
        "authnameinenglish": "Mirza Ghalib"
    },
    {
        "quote": "इश्क़ पर ज़ोर नहीं है ये वो आतिश 'ग़ालिब', कि लगाए न लगे और बुझाए न बने।",
        "quoteinhinglish": "Ishq par zor nahin hai ye wo aatish Ghalib, ki lagaye na lage aur bujhaye na bane.",
        "author": "मिर्ज़ा ग़ालिब",
        "authnameinenglish": "Mirza Ghalib"
    },
    {
        "quote": "मोहब्बत में नहीं है फ़र्क़ जीने और मरने का, उसी को देख कर जीते हैं जिस काफ़िर पे दम निकले।",
        "quoteinhinglish": "Mohabbat mein nahin hai farq jeene aur marne ka, usi ko dekh kar jeete hain jis kaafir pe dam nikle.",
        "author": "मिर्ज़ा ग़ालिब",
        "authnameinenglish": "Mirza Ghalib"
    },
    {
        "quote": "क़र्ज़ की पीते थे मय लेकिन समझते थे कि हाँ, रंग लावेगी हमारी फ़ाक़ा-मस्ती एक दिन।",
        "quoteinhinglish": "Qarz ki peete the may lekin samajhte the ki haan, rang lavegi hamari faqa-masti ek din.",
        "author": "मिर्ज़ा ग़ालिब",
        "authnameinenglish": "Mirza Ghalib"
    },
    {
        "quote": "मौत का एक दिन मुअय्यन है, नींद क्यूँ रात भर नहीं आती।",
        "quoteinhinglish": "Maut ka ek din muayyan hai, neend kyun raat bhar nahin aati.",
        "author": "मिर्ज़ा ग़ालिब",
        "authnameinenglish": "Mirza Ghalib"
    },
    {
        "quote": "निकलना ख़ुल्द से आदम का सुनते आए हैं लेकिन, बहुत बे-आबरू होकर तेरे कूचे से हम निकले।",
        "quoteinhinglish": "Nikalna khuld se aadam ka sunte aaye hain lekin, bahut be-abroo hokar tere kooche se hum nikle.",
        "author": "मिर्ज़ा ग़ालिब",
        "authnameinenglish": "Mirza Ghalib"
    },
    {
        "quote": "ज़िंदगी अपनी जब इस शक्ल से गुज़री 'ग़ालिब', हम भी क्या याद करेंगे कि ख़ुदा रखते थे।",
        "quoteinhinglish": "Zindagi apni jab is shakl se guzri Ghalib, hum bhi kya yaad karenge ki khuda rakhte the.",
        "author": "मिर्ज़ा ग़ालिब",
        "authnameinenglish": "Mirza Ghalib"
    },
    {
        "quote": "हर एक बात पे कहते हो तुम कि तू क्या है, तुम्हीं कहो कि ये अंदाज़-ए-गुफ़्तगू क्या है।",
        "quoteinhinglish": "Har ek baat pe kehte ho tum ki tu kya hai, tumhin kaho ki ye andaz-e-guftgoo kya hai.",
        "author": "मिर्ज़ा ग़ालिब",
        "authnameinenglish": "Mirza Ghalib"
    },
    {
        "quote": "ये न थी हमारी क़िस्मत कि विसाल-ए-यार होता, अगर और जीते रहते यही इंतज़ार होता।",
        "quoteinhinglish": "Ye na thi hamari qismat ki visal-e-yaar hota, agar aur jeete rehte yahi intezar hota.",
        "author": "मिर्ज़ा ग़ालिब",
        "authnameinenglish": "Mirza Ghalib"
    },
    {
        "quote": "क़ासिद के आते-आते ख़त इक और लिख रखूँ, मैं जानता हूँ जो वो लिखेंगे जवाब में।",
        "quoteinhinglish": "Qasid ke aate-aate khat ik aur likh rakhun, mein jaanta hun jo wo likhenge jawab mein.",
        "author": "मिर्ज़ा ग़ालिब",
        "authnameinenglish": "Mirza Ghalib"
    },
    {
        "quote": "आईना देख अपना सा मुँह ले के रह गए, साहब को दिल न देने पे कितना ग़ुरूर था।",
        "quoteinhinglish": "Aaina dekh apna sa munh le ke reh gaye, sahab ko dil na dene pe kitna ghuroor tha.",
        "author": "मिर्ज़ा ग़ालिब",
        "authnameinenglish": "Mirza Ghalib"
    },
    {
        "quote": "उन के देखे से जो आ जाती है मुँह पर रौनक़, वो समझते हैं कि बीमार का हाल अच्छा है।",
        "quoteinhinglish": "Un ke dekhe se jo aa jati hai munh par raunaq, wo samajhte hain ki bimar ka haal achha hai.",
        "author": "मिर्ज़ा ग़ालिब",
        "authnameinenglish": "Mirza Ghalib"
    },
    {
        "quote": "ग़म-ए-हस्ती का असद किस से हो जुज़ मर्ग इलाज, शम्अ हर रंग में जलती है सहर होने तक।",
        "quoteinhinglish": "Gham-e-hasti ka Asad kis se ho juz marg ilaj, shama har rang mein jalti hai sahar hone tak.",
        "author": "मिर्ज़ा ग़ालिब",
        "authnameinenglish": "Mirza Ghalib"
    },
    {
        "quote": "बाज़ीचा-ए-अतफ़ाल है दुनिया मेरे आगे, होता है शब-ओ-रोज़ तमाशा मेरे आगे।",
        "quoteinhinglish": "Baazicha-e-atfal hai duniya mere aage, hota hai shab-o-roz tamasha mere aage.",
        "author": "मिर्ज़ा ग़ालिब",
        "authnameinenglish": "Mirza Ghalib"
    },
    {
        "quote": "इशरत-ए-क़तरा है दरिया में फ़ना हो जाना, दर्द का हद से गुज़रना है दवा हो जाना।",
        "quoteinhinglish": "Ishrat-e-qatra hai dariya mein fana ho jaana, dard ka had se guzarna hai dawa ho jaana.",
        "author": "मिर्ज़ा ग़ालिब",
        "authnameinenglish": "Mirza Ghalib"
    },
    {
        "quote": "नादाँ हो जो कहते हो कि क्यूँ जीते हैं 'ग़ालिब', क़िस्मत में है मरने की तमन्ना कोई दिन और।",
        "quoteinhinglish": "Nadan ho jo kehte ho ki kyun jeete hain Ghalib, qismat mein hai marne ki tamanna koi din aur.",
        "author": "मिर्ज़ा ग़ालिब",
        "authnameinenglish": "Mirza Ghalib"
    },
    {
        "quote": "हाथ कंगन को आरसी क्या है, दिल की हालत भी अब किसी से क्या छुपाना।",
        "quoteinhinglish": "Haath kangan ko aarsi kya hai, dil ki haalat bhi ab kisi se kya chupana.",
        "author": "मिर्ज़ा ग़ालिब",
        "authnameinenglish": "Mirza Ghalib"
    },
    {
        "quote": "निकलना ख़ुल्द से आदम का सुनते आए हैं लेकिन, बहुत बे-आबरू होकर तेरे कूचे से हम निकले।",
        "quoteinhinglish": "Nikalna khuld se aadam ka sunte aaye hain lekin, bahut be-abroo hokar tere kooche se hum nikle.",
        "author": "मिर्ज़ा ग़ालिब",
        "authnameinenglish": "Mirza Ghalib"
    },
    {
        "quote": "वफ़ादारी ब-शर्त-ए-उस्तवारी अस्ल ईमाँ है, मरे बुत-ख़ाने में तो काबे में गाड़ो ब्राह्मण को।",
        "quoteinhinglish": "Wafadari ba-shart-e-ustwari asl eeman hai, mare but-khane mein to kaabe mein gaado brahman ko.",
        "author": "मिर्ज़ा ग़ालिब",
        "authnameinenglish": "Mirza Ghalib"
    },
    {
        "quote": "पूछते हैं वो कि 'ग़ालिब' कौन है, कोई बतलाओ कि हम बतलाएँ क्या।",
        "quoteinhinglish": "Poochte hain wo ki Ghalib kaun hai, koi batlao ki hum batlaein kya.",
        "author": "मिर्ज़ा ग़ालिब",
        "authnameinenglish": "Mirza Ghalib"
    },
    {
        "quote": "रेख़ता के तुम्हीं उस्ताद नहीं हो 'ग़ालिब', कहते हैं अगले ज़माने में कोई 'मीर' भी था।",
        "quoteinhinglish": "Rekhta ke tumhin ustad nahin ho Ghalib, kehte hain agle zamane mein koi Mir bhi tha.",
        "author": "मिर्ज़ा ग़ालिब",
        "authnameinenglish": "Mirza Ghalib"
    },
    {
        "quote": "जला है जिस्म जहाँ दिल भी जल गया होगा, कुरेदते हो जो अब राख जुस्तजू क्या है।",
        "quoteinhinglish": "Jala hai jism jahan dil bhi jal gaya hoga, kuredte ho jo ab raakh justajoo kya hai.",
        "author": "मिर्ज़ा ग़ालिब",
        "authnameinenglish": "Mirza Ghalib"
    },
    {
        "quote": "ये मसाइल-ए-तसव्वुफ़ ये तेरा बयान 'ग़ालिब', तुझे हम वली समझते जो न बादा-ख़्वार होता।",
        "quoteinhinglish": "Ye masail-e-tasawwuf ye tera bayan Ghalib, tujhe hum wali samajhte jo na baada-khwar hota.",
        "author": "मिर्ज़ा ग़ालिब",
        "authnameinenglish": "Mirza Ghalib"
    },
    {
        "quote": "धुल गया जब कि मैं ही तो मिट गया हर एक ग़म, अब तो मुझ को भूलना भी कोई मुश्किल काम नहीं।",
        "quoteinhinglish": "Dhul gaya jab ki mein hi to mit gaya har ek gham, ab to mujh ko bhoolna bhi koi mushkil kaam nahin.",
        "author": "मिर्ज़ा ग़ालिब",
        "authnameinenglish": "Mirza Ghalib"
    },
    {
        "quote": "क़तरे में दजला दिखाई न दे और जुज़्व में कुल, खेल लड़कों का हुआ दीदा-ए-बीना न हुआ।",
        "quoteinhinglish": "Qatre mein dajla dikhai na de aur juzv mein kul, khel ladkon ka hua deeda-e-beena na hua.",
        "author": "मिर्ज़ा ग़ालिब",
        "authnameinenglish": "Mirza Ghalib"
    },
    {
        "quote": "न शोले में ये करिश्मा न बर्क़ में ये अदा, कोई बता कि ये किस की नज़र का काम हुआ।",
        "quoteinhinglish": "Na shole mein ye karishma na barq mein ye ada, koi bata ki ye kis ki nazar ka kaam hua.",
        "author": "मिर्ज़ा ग़ालिब",
        "authnameinenglish": "Mirza Ghalib"
    },
    {
        "quote": "हम वहाँ हैं जहाँ से हम को भी, कुछ हमारी ख़बर नहीं आती।",
        "quoteinhinglish": "Hum wahan hain jahan se hum ko bhi, kuch hamari khabar nahin aati.",
        "author": "मिर्ज़ा ग़ालिब",
        "authnameinenglish": "Mirza Ghalib"
    },
    {
        "quote": "ज़िक्र उस परी-वश का और फिर बयान अपना, बन गया रक़ीब आख़िर था जो राज़-दाँ अपना।",
        "quoteinhinglish": "Zikr us pari-vash ka aur phir bayan apna, ban gaya raqib aakhir tha jo raaz-dan apna.",
        "author": "मिर्ज़ा ग़ालिब",
        "authnameinenglish": "Mirza Ghalib"
    },
    {
        "quote": "मिलना तेरा अगर नहीं आसाँ तो सहल है, दुश्वार तो यही है कि दुश्वार भी नहीं।",
        "quoteinhinglish": "Milna tera agar nahin aasan to sahal hai, dushwar to yahi hai ki dushwar bhi nahin.",
        "author": "मिर्ज़ा ग़ालिब",
        "authnameinenglish": "Mirza Ghalib"
    },
    {
        "quote": "वफ़ा कैसी कहाँ का इश्क़ जब सर फोड़ना ठहरा, तो फिर ऐ संग-दिल तेरा ही संग-ए-आस्ताँ क्यूँ हो।",
        "quoteinhinglish": "Wafa kaisi kahan ka ishq jab sar phodna thehra, to phir ai sang-dil tera hi sang-e-astan kyun ho.",
        "author": "मिर्ज़ा ग़ालिब",
        "authnameinenglish": "Mirza Ghalib"
    },
    {
        "quote": "बना कर फ़क़ीरों का हम भेस 'ग़ालिब', तमाशा-ए-अहल-ए-करम देखते हैं।",
        "quoteinhinglish": "Bana kar faqiron ka hum bhes Ghalib, tamasha-e-ahl-e-karam dekhte hain.",
        "author": "मिर्ज़ा ग़ालिब",
        "authnameinenglish": "Mirza Ghalib"
    },
    {
        "quote": "मोहब्बत को बुरा क्यूँ कहूँ जब क़िस्मत ही बुरी है, उन को वफ़ा क्या सिखाऊँ जो बेवफ़ा ही सही।",
        "quoteinhinglish": "Mohabbat ko bura kyun kahun jab qismat hi buri hai, un ko wafa kya sikhaun jo bewafa hi sahi.",
        "author": "मिर्ज़ा ग़ालिब",
        "authnameinenglish": "Mirza Ghalib"
    },
    {
        "quote": "जहाँ तेरा नक़्श-ए-क़दम देखते हैं, ख़याबाँ ख़याबाँ इरम देखते हैं।",
        "quoteinhinglish": "Jahan tera naqsh-e-qadam dekhte hain, khayaban khayaban iram dekhte hain.",
        "author": "मिर्ज़ा ग़ालिब",
        "authnameinenglish": "Mirza Ghalib"
    },
    {
        "quote": "ग़म-ए-दुनिया से घबरा कर तुझे क्यूँ याद करते हैं, बहुत मसरूफ़ हैं हम फिर भी क्यूँ ये काम करते हैं।",
        "quoteinhinglish": "Gham-e-duniya se ghabra kar tujhe kyun yaad karte hain, bahut masroof hain hum phir bhi kyun ye kaam karte hain.",
        "author": "मिर्ज़ा ग़ालिब",
        "authnameinenglish": "Mirza Ghalib"
    },
    {
        "quote": "देखा है हम ने भी ज़माने को क़रीब से, सब कुछ बदल जाता है बस एक नक़्शे-क़दम के साथ।",
        "quoteinhinglish": "Dekha hai hum ne bhi zamane ko qareeb se, sab kuch badal jaata hai bas ek naqsh-e-qadam ke saath.",
        "author": "मिर्ज़ा ग़ालिब",
        "authnameinenglish": "Mirza Ghalib"
    },
    {
        "quote": "बंदगी में भी वो आज़ादा-ओ-ख़ुद-बीं हैं कि हम, उल्टे फिर आए दर-ए-काबा अगर वा न हुआ।",
        "quoteinhinglish": "Bandagi mein bhi wo aazada-o-khud-been hain ki hum, ulte phir aaye dar-e-kaaba agar wa na hua.",
        "author": "मिर्ज़ा ग़ालिब",
        "authnameinenglish": "Mirza Ghalib"
    },
    {
        "quote": "सिमट आए हैं सब अफ़साने मिरे दर-ओ-दीवार पर, मैं और मेरा साया बस अब यही मंज़र है।",
        "quoteinhinglish": "Simat aaye hain sab afsane mire dar-o-deewar par, mein aur mera saaya bas ab yehi manzar hai.",
        "author": "मिर्ज़ा ग़ालिब",
        "authnameinenglish": "Mirza Ghalib"
    },
    {
        "quote": "मौत ही तो है जो सब को एक कर देती है, वर्ना यहाँ तो हर कोई अलग-अलग ख़ुदा रखता है।",
        "quoteinhinglish": "Maut hi to hai jo sab ko ek kar deti hai, varna yahan to har koi alag-alag khuda rakhta hai.",
        "author": "मिर्ज़ा ग़ालिब",
        "authnameinenglish": "Mirza Ghalib"
    }
]