[
    {
        "title": "USA TODAY",
        "author": "N/A",
        "category": "Mobile Applications",
        "image_url": "https://m.media-amazon.com/images/I/41Ff9EvTPfL._SL500_.png",
        "price": "$0.00",
        "savings": "0",
        "savings_percentage": 0,
        "is_prime": false,
        "description": "Stay up to date: From national to local stories, get access to the latest news from your community and around the world\nRelax with games and podcasts: Play the daily crossword and listen on demand to your favorite podcasts from across the USA TODAY NETWORK\nUnplug with night mode: Just because USA TODAY’s award-winning content is updated 24/7, doesn’t mean you have to be",
        "url": "https://www.amazon.com/dp/B006PJ3UKC?tag=booksmanish-20&linkCode=osi&th=1&psc=1"
    },
    {
        "title": "AirSquares Earbud Cleaning Putty, The Original Cleaner Kit Compatible with Airpods, Earbuds & Tech Devices | Easily Remove Wax, Dirt & Gunk from Your Devices | Featured on NBC's Today Show (12 Pack)",
        "author": "N/A",
        "category": "Wireless",
        "image_url": "https://m.media-amazon.com/images/I/41nghRRpUJL._SL500_.jpg",
        "price": "$12.99",
        "savings": "0",
        "savings_percentage": 0,
        "is_prime": true,
        "description": "ARE YOUR EARBUDS GROSS? - Ever take a close look at your Earbuds? Earwax and gunk can not only look gross but reduce your connectivity and experience quality. You can restore your audio pods with AirSquares cleaning putty. Beautifully clean. Better sound. Better pairing.\nDO YOUR EARBUDS LAG WHEN CONNECTED? - The sensors that pair your earbuds can get blocked by dirt, wax, and other debris. Enjoy your music, cell phone calls, or other device connectivity like new again with regular AirSquares cleaning… fast!\nTHE BEST WAY TO CLEAN YOUR EARBUDS - AirSquares is a specially formulated cleaning putty. It easily removes wax, dirt, dust, and other gunk from the speaker grille and surfaces of earpods. It also cleans earbuds, charging cases, headphones, mobile phones, and other wireless and Bluetooth devices.\nEASY EARBUD CLEANING - This cleaner solution is designed to be simple to use. Simply choose a square, gently press your earbud to it, and peel away. No fine motor skills or sharp objects needed. Everyone from teeangers to seniors can have clean earbuds… easy.\nPROUDLY BASED IN THE USA - We are the Original Earbud Cleaning Putty. This is not a generic product. We specially formulated AirSquares putty, right here in the USA, to be to be easy to use, effective, and safe for your electronic devices. Featured on NBC Today Show, in People Magazine, BuzzFeed and many more!",
        "url": "https://www.amazon.com/dp/B0BRQX56RF?tag=booksmanish-20&linkCode=osi&th=1&psc=1"
    },
    {
        "title": "SHAOBGE Of Today Prime Amaon Todays Deals Cyber Of Monday Deals 2024 Men'S Autumn And Winter Hooded Vintage Hoodie Long Sleeve Solid Color Top Coat Men'S Sweatshirts For Men Brown X-Large",
        "author": "N/A",
        "category": "Apparel",
        "image_url": "https://m.media-amazon.com/images/I/41lt4GWz-WL._SL500_.jpg",
        "price": "$4.99",
        "savings": "0",
        "savings_percentage": 0,
        "is_prime": false,
        "description": "Men's Training Fleece Zip Hoodie Sweatshirt, Men's Training Fleece Zip Hoodie Sweatshirt, Pullover Hoodie Men, Men's Heavyweight Full Zip Fleece Hoodie, Men's Pullover Hoodie, Mens Pullover Hoodie, Men's Pullover, Sweatshirt for Men, Men's Midweight Fleece, Men's Pullover, Hoodie Sweatshirts for Men, Unisex-Adult Fleece Hoodie Sweatshirt, Men's Midweight Fleece, Men's Midweight Fleece, Mens Ultimate Full-Zip Hoodie,\nMen's Sweatshirt, Sweatshirt Men, Cool Fleece Hoodies for Men, Mens Ultimate Sweatshirt, Mens Hoodies Pullover Color, Mens Logo Hoodie Hooded, Hoodie Sweatshirts for Men, Men's Workout Long Sleeve Fishing Shirts , Hoodie Sweatshirts for Men, Men's Sweatshirt, Sweatshirt for Men, Letter Hoodies for Men Casual, Mens Hooded, Pullover Hoodie Men, Men's Camo Hoodie, Long-Sleeve T-Shirt for Men, Mens Hoodies Pullover Color, Men's Active Hoodies,\nMens Pullover Hoodie, Men's Pullover, Letter Hoodies for Men Casual, Men's Workout Long Sleeve Fishing Shirts , Mens Sweatshirt Zip Up Hoodie, Sweatshirts for Men Hoodies, Mens Sweatshirt Zip Up Hoodie, Men's Midweight Fleece, Pullover Hoodie Men, Men's Workout Long Sleeve Fishing Shirts , Vintage Hoodie, Hoodie Sweatshirts for Men, Mens Hooded, Long-Sleeve T-Shirt for Men, Men's Workout Hooded, Vintage Hoodie, Letter Hoodies for Men Casual,\nHoodies for Men Pullover, Pullover Hoodie Men, Men's Heavyweight Full Zip Fleece Hoodie, Men's Flag Hoodie, Hoodie for Men Big and Tall, Men's Lightweight Hoodie, Men's Clothing Hooded, Men's Hoodie Long Sleeve, Men's Lightweight Hoodie, Mens Logo Hoodie Hooded, Mens Ultimate Full-Zip Hoodie, Men's Midweight Fleece, Mens Hooded, Men's Sweatshirt, Mens Sweatshirt Zip Up Hoodie, Mens Heavy Blend Hooded Sweatshirt, Men's Hoodie Long Sleeve,\nMens Sweatshirt Zip Up Hoodie, Men's Flag Hoodie, Men Hoodie Sweatshirt Loose, Men's Pullover Hoodie, Hoodies for Men Pullover, Men Hoodie Sweatshirt , Mens Sweatshirt Zip Up Hoodie, Mens Ultimate Sweatshirt, Vintage Hoodie, Sweatshirt Men, Letter Hoodies for Men Casual, Men's Casual Color Block, Vintage Hoodie, Men's Heavyweight Full Zip Fleece Hoodie, Long-Sleeve T-Shirt for Men, Men's Camo Hoodie, Long-Sleeve T-Shirt for Men,\nmens small hoodie\nworkout sweaters for men\nmens fall jackets\nlined rain jacket\nnude hoodie",
        "url": "https://www.amazon.com/dp/B0DM6BLZ6X?tag=booksmanish-20&linkCode=osi&th=1&psc=1"
    },
    {
        "title": "Lightning The Deals of Today Prime by Hour Deals of The The Day Clearance My The Order Status Limited of Time Deals Warehouse Costco Com My Last Orders Placed by Me On Amazon 2025Only",
        "author": "N/A",
        "category": "Apparel",
        "image_url": "https://m.media-amazon.com/images/I/5139p+RH-wL._SL500_.jpg",
        "price": "$1.99",
        "savings": "0",
        "savings_percentage": 0,
        "is_prime": false,
        "description": "plus size skirt with shorts modest athletic skirt gym skirts for women womens tennis skort short para mujer tummy control dress for women golf attire women brown skort tummy control skort shorts skirt brown plus size dress brown tennis skirt plus size high waisted skirt high waisted athletic shorts women plus skort plus size golf skirt red skort skorts women plus size biker shorts girls khaki skort skorts for women trendy tennis skorts for women with pockets cargo skort for women\nwomens tennis skirts with shorts skirts with pockets skorts for ladies dress skort womens skort dress womens plus size skorts plus size athleisure white skort plus skirts for women plus size golf clothes for plus size women plus size skorts for women 4x-5x mini skirt plus size cotton skorts flowy athletic shorts for women plus size athletic skirt skorts for women casual summer girls skirts with shorts underneath shorts with spandex underneath khaki tennis skirt golf dresses\ndress with shorts underneath plus size plus size shorts for women 3x navy skort cargo skorts for women with pockets high waisted tennis skirts for women womens golf dress tummy control dress plus size short skirt women golf attire girls flowy shorts womens dress with shorts underneath plus size golf shorts for women skirt plus size women pleated mini skirts for women plus size tennis skirts for curvy women shorts women plus size plus size clothes for women trendy khaki pleated skirts for women\ngolf clothes women trendy skirt short tennis skirts for girls white biker shorts green tennis skirt flowy workout shorts womens tennis skirts skirts with shorts hot pink tennis skirt hot pink skirt work skirt womens plus shorts short skirts plus size flowy skirt black tennis skort women golf dress mini skirt with shorts underneath tennis dress with shorts athletic tennis skirt short tennis skirt black skirt with pockets black athletic dress womens short skirts girls black skirt skirts for teens\ntennis shorts short black skirt teen skirts white skirt with shorts flowy running shorts for women red tennis dress black golf skirts for women high waisted flowy shorts pleated shorts women pleated athletic skirt biker shorts plus size golf dress women exercise dress for women high waisted skirts high waisted shorts women athletic plus size summer clothes for women purple workout set tennis skirt women women's golf dress girls athletic skort high waisted athletic shorts womens short skirt\nskirts short sport skirt skorts for women casual pantalones de mujer high waisted shorts plus size red shorts for women womens biker shorts high waisted high waisted mini skirt flowy athletic shorts tennis shorts women skirt shorts for girls grey mini skirt black short skirt white mini skort women's dress shorts womens athletic shorts with pockets short flowy skirt high waisted black skirt womens plus size summer clothes skirts for teen girls hot pink workout set black skorts athletic clothes\nwomen golf skort white tennis skirt for women running skirts for women red skort women skirt sports workout skort with pockets womens tennis skort women's golf skirts white tennis skirt athletic skorts sports skirts for women sports skirts for women with shorts womens tennis skorts skirt with shorts for women blue skorts for women green skorts for woman\nwhite skorts work out skirt sport skirt blue golf skirt athletic skorts skirts for women skirt with shorts and pockets red skorts for woman black skirt tennis athletic skort white athletic skirt women tennis skirt women's golf skirt running skirt womens golf skirts white tennis skort women black golf skirt\ndresses with shorts underneath plus size skorts for curvy women dresses with shorts underneath plus size tennis skirt skorts for women plus size workout skirts for women long skirt with shorts underneath skort dress workout skirt dresses with shorts underneath athletic skort skort dress skort dress for women athletic skort tennis skirt athletic skirts women plus size tennis skirt womens golf shorts tennis skirt athletic skirt golf dresses for women with shorts workout skirt tummy control skirt\nrange skirt long skirt with shorts underneath workout skirts for women skirt with pockets orange skirt pink skort skirts for women plus size womens skorts tummy control skirt women's skorts plus size pleated skirt women skorts women skorts athletic skirt plus size skirts for women plus size pleated skirt plus size skirts for women plus size skirts for women sport skirts for women skirt plus size womens skorts girls tennis skirt sport skirts for women sport skirts for women summer dress",
        "url": "https://www.amazon.com/dp/B0DRYSV6B3?tag=booksmanish-20&linkCode=osi&th=1&psc=1"
    },
    {
        "title": "No Golf Today Funny Sad Stickman Golfer golfers Pullover Hoodie",
        "author": "N/A",
        "category": "Apparel",
        "image_url": "https://m.media-amazon.com/images/I/31BaX61L3UL._SL500_.jpg",
        "price": "$28.99",
        "savings": "0",
        "savings_percentage": 0,
        "is_prime": true,
        "description": "Funny No Golf Today design for golfers who hate missing their tee time. Features a simple sad stickman for humor-loving players who live for the course and need a relatable rainy-day golf mood\nFunny golfers caddies golf dads, or golf buddies. A fun choice for birthdays, Father’s Day, holidays, or anytime during the off-season when golf fans feel the struggle of waiting to play again.\n8.5 oz, Classic fit, Twill-taped neck",
        "url": "https://www.amazon.com/dp/B0G27175JQ?tag=booksmanish-20&linkCode=osi&th=1&psc=1"
    },
    {
        "title": "WatchFreeFlix",
        "author": "N/A",
        "category": "Mobile Applications",
        "image_url": "https://m.media-amazon.com/images/I/61zxl2QLnFL._SL500_.png",
        "price": "$0.00",
        "savings": "0",
        "savings_percentage": 0,
        "is_prime": false,
        "description": "Hollywood movies\nClassic movies\nFull movies",
        "url": "https://www.amazon.com/dp/B07KM1FJV4?tag=booksmanish-20&linkCode=osi&th=1&psc=1"
    },
    {
        "title": "Farmall Tractors Calendar 2026: Featuring Top-Of-The-Line Models from 1954 to Today!",
        "author": "Klancher, Lee",
        "category": "Book",
        "image_url": "https://m.media-amazon.com/images/I/51UVbiceTEL._SL500_.jpg",
        "price": "$18.99",
        "savings": "0",
        "savings_percentage": 0,
        "is_prime": true,
        "description": "IH Farmall 2026 wall calendar featuring top-of-the-line models\nTractors Featured: 1954 Farmall Super MV-TA, 1957 Farmall 450, 1959 Farmall 560, IH 660 FWA, 1963 IH 668 Repower, 1964 2806, Farmall 1206, 1970 1456, IH 1566, 1979 IH 3588, IH 5488, 1984 IH 7488 #1\nFull Color print\n13 month Calendar\nApproximate dimensions: 17in L x 12in W x .25in H",
        "url": "https://www.amazon.com/dp/1642341835?tag=booksmanish-20&linkCode=osi&th=1&psc=1"
    },
    {
        "title": "No Golf Today, Funny Sad Golfer Design for Golf Lovers T-Shirt",
        "author": "N/A",
        "category": "Apparel",
        "image_url": "https://m.media-amazon.com/images/I/31wZ8gytxnL._SL500_.jpg",
        "price": "$13.38",
        "savings": "0",
        "savings_percentage": 0,
        "is_prime": true,
        "description": "“No Golf Today” simple and funny design featuring a sad stickman, perfect for anyone who loves outdoor hobbies, activities, and humorous everyday moments.\nNo Golf Today Funny Sad Golfer Design for Golf Lovers\nLightweight, Classic fit, Double-needle sleeve and bottom hem",
        "url": "https://www.amazon.com/dp/B0G54JPLN4?tag=booksmanish-20&linkCode=osi&th=1&psc=1"
    },
    {
        "title": "Daily Deals of The Day Today Only, Sling Bag for Men Women, Shoulder Backpack Chest Bags Hiking Daypacks",
        "author": "N/A",
        "category": "Outdoors",
        "image_url": "https://m.media-amazon.com/images/I/41+aVar6aJL._SL500_.jpg",
        "price": "$0.59",
        "savings": "0",
        "savings_percentage": 0,
        "is_prime": false,
        "description": "➤[ Small in size with roomy compartment ] Size :30x18x5cm /11.8x7x2in . Large main pocket can fits up to 7.9 inch Tablets. Small zippered pocket for phones,power bank,wallet or outdoor/travel sundries. Zipper front pocket for your card/small items that require easy access.\n➤[ Free Your Hand and Pockets ] Shoulder strap is adjustables to meet different requirements for both men and women. Store just what you needs to carry without stuffing your pants pockets. Keep your pockets (and hands) free, everything you can imagining a man carrying every day goes into this bag. It can also be used as a small diaper bag\n➤[ Multi-purpose Small Sling ] Easy sling bag is fits for shorter bike rides or outdoor walking. Multipurpose perfectly works as men womens wallet purse, shoulder bag, chest pack, travel bag, outdoor sports bag (hiking, camping, climbing, cycling, walking, etc) in casual daily life. This compact small body bags will be also a great gift for everyone.\n➤[Material]: We are chosen purpose Polyurethane fabric, lightweight design, and durability, not easy to tear\n➤[Earphone hole] with earphone hole design on the top of this sling bag, providing easy access to your earphones, no need to keep your smartphone on hand or pocket when listening music",
        "url": "https://www.amazon.com/dp/B0DB84FKHY?tag=booksmanish-20&linkCode=osi&th=1&psc=1"
    },
    {
        "title": "The Agatha Christie Collection: The Ultimate Library of Iconic Mysteries Featuring Hercule Poirot, Miss Marple, and More",
        "author": "Christie, Agatha",
        "category": "Digital Ebook Purchas",
        "image_url": "https://m.media-amazon.com/images/I/41FkXL1UGwL._SL500_.jpg",
        "price": "$1.99",
        "savings": "0",
        "savings_percentage": 0,
        "is_prime": false,
        "description": "",
        "url": "https://www.amazon.com/dp/B0FK1YMMGH?tag=booksmanish-20&linkCode=osi&th=1&psc=1"
    },
    {
        "title": "Atomic Habits: An Easy & Proven Way to Build Good Habits & Break Bad Ones",
        "author": "James Clear",
        "category": "Book",
        "image_url": "https://m.media-amazon.com/images/I/513Y5o-DYtL.jpg",
        "price": "$12.99",
        "savings": "$14.01",
        "savings_percentage": 52,
        "is_prime": true,
        "description": "An Easy & Proven Way to Build Good Habits & Break Bad Ones.\nOver 10 million copies sold.\nTiny Changes, Remarkable Results.",
        "url": "https://www.amazon.com/dp/0735211299"
    },
    {
        "title": "The Psychology of Money: Timeless lessons on wealth, greed, and happiness",
        "author": "Morgan Housel",
        "category": "Book",
        "image_url": "https://m.media-amazon.com/images/I/41r6F2LRf8L.jpg",
        "price": "$11.49",
        "savings": "$7.51",
        "savings_percentage": 40,
        "is_prime": true,
        "description": "Timeless lessons on wealth, greed, and happiness.\nDoing well with money isn’t necessarily about what you know.",
        "url": "https://www.amazon.com/dp/0857197681"
    }
]